[
    {
        "type": "国际",
        "title": "中美贸易战进入全新阶段，中美都有三个没想到！",
        "time": "2018-09-24 17:51:04",
        "news": "（一）来而不往非礼也。中国的这句古话，今天说来显得特别妥帖。今天，9月24日，中国传统佳节中秋节，美国送来了一份“厚礼”：对我2000亿美元输美商品征收10%的关税；随即中国“回礼”，对美国600亿美元商品征收10%或5%的关税。兵来将挡、水来土掩，中美贸易战进入全新阶段，被卷入的两国商品总值，也从此前的500亿+500亿，又增加了2000亿+600亿。按照美国的说法，事情还没有完，如果中国反击，美国还将如何如何。但中国又岂是吓大的，或许只是巧合，就在美国加征关税生效的9月24日，中国在反击的同时，还发布了《关于中美经贸摩擦的事实与中方立场》白皮书。外交无小事，早一天不发，晚一天不发，就一定在中秋节新一轮关税开征当天发。这显然不会是随意而为，中方想要传递的信息，相信你懂的。这是对美国经济霸凌主义和舆论攻势的一次全面反击。（二）算起来，这场史无前例的贸易博弈，迄今已有整整半年时间。3月22日，特朗普签署总统备忘录，宣称依据“301调查”结果，将对从中国进口的商品大规模征收关税，并限制中国企业对美投资并购。中美由此拉开了博弈的序幕，期间有过多次谈判磋商，但最终仍是贸易战相向。在长达3.6万字的白皮书中，中方就明确这样说：中国从维护两国共同利益和世界贸易秩序大局出发，坚持通过对话协商解决争议的基本原则，以最大的耐心和诚意回应美国关切，以求同存异的态度妥善处理分歧，克服各种困难，同美国开展多轮对话磋商，提出务实解决方案，为稳定双边经贸关系作出了艰苦努力。然而，美国出尔反尔、不断发难，导致中美经贸摩擦在短时间内持续升级，使两国政府和人民多年努力培养起来的中美经贸关系受到极大损害，也使多边贸易体制和自由贸易原则遭遇严重威胁。我们表现出了最大的耐心和诚意，但美方却出尔反尔、不断发难，因此，“为澄清中美经贸关系事实，阐明中国对中美经贸摩擦的政策立场，推动问题合理解决，中国政府特发布此白皮书。”事实需要澄清，立场需要阐明，我们还是希望问题合理解决。但对方总是有某种幻想，总认为中方会最后屈服。结合这本白皮书，以及过去半年的一系列斗争看，对美国来说，应该也有三个没想到。第一个没想到，没想到中国决心这么大。特朗普此前多次宣称：贸易战很简单，美国肯定赢。通过极限手段施压，一直是特朗普的拿手好戏，也是他自诩的“交易的艺术”。他以为只要500亿美元关税牌一出手，中国肯定会服软；500亿不行，那就再加码2000亿美元；不行，那就还继续加码。但哪知道，美国这次真踢到了铁板。在每一次美国开列中国商品征税清单后，中国立刻列出反击清单，针锋相对，毫不示弱。在每次他威胁中国不能反击否则如何后，中国都毫不犹豫予以反击。白皮书就明确表示，中国坚定维护国家尊严和核心利益，对于贸易战，中国不愿打、不怕打、必要时不得不打。中国谈判的大门一直敞开，但谈判必须以相互尊重、相互平等和言而有信、言行一致为前提，不能在关税大棒的威胁下进行，不能以牺牲中国发展权为代价。一句话：谈，大门敞开；打，奉陪到底。但美国现在的做法，用一些朋友的话说，这是要摧毁中国经济，牺牲中国的发展权，中国已没有可退让的余地。永远不要指望中国咽下损害自身利益的苦果。第二个没想到，没想到中国经济韧性这么强。美国官员多次暗示，你们中国经济在下滑，你们股市在下跌，因此在贸易战对抗美国，你们中国必输无疑。但半年过去了，中国也没有垮，美国只能不断升级贸易战，试图迫使中国屈服。那是因为美国实在是低估了中国经济的韧性。必须看到，中国以前确实是出口导向，但出口现在对中国经济的拉动作用不断减小，去年已缩至9.1%，消费对中国经济的贡献率去年达到了58.8%。而且，中方也在采取各种措施，稳定市场的信心和预期，最近一系列深入推进改革开放的举措，就是一个信号。更何况，中国是世界第二大经济体，有任何国家都不想失去、也无可替代的庞大市场，完整的产业链条，便利的基础设施和营商环境，这是我们应对贸易战的最大底气。白皮书明确表示，中国开放的大门不会关闭，只会越开越大，坚持发挥市场在资源配置中的决定性作用，更好发挥政府作用，鼓励竞争、反对垄断；将切实办好自己的事情，发展更高层次的开放性经济，与世界上一切追求进步的国家共同发展、共享繁荣。贸易战没有赢家，中国会面临损失，但美国也不可能全身而退。正如白皮书所指出的，中国是美国飞机和大豆的第一大出口市场，汽车、集成电路、棉花的第二大出口市场。2017年美国出口中57%的大豆、25%的波音飞机、20%的汽车、14%的集成电路、17%的棉花都销往中国。从中国见招拆招看，中国很淡定很自信，背后更是胸有成竹。敢战方能止战，事实上，没有足够的底气，没有充分的研判，没有拍板的魄力，中国肯定早就着了特朗普的道了。第三个没想到，没想到中国反击如此理性。坦率地说，如果看有些外国专家学者的评论，有一种声音也很强烈：那就是中国是不是太理性了，反击是不是太软弱了。比如，美国对2000亿美元加征关税，税率是10%；中国反击只是600亿美元，税率是10%或5%。太不解气了，哪怕没有那么多美国商品，别忘了，还有那么多美国公司在中国市场赚钱呢。但中国政府的做法还是淡定的，我们看到，贸易战至今，中方既没有因为对方的霸凌冒犯而失去理智，更没有因史无前例的贸易战规模而惊慌失措。在中秋节这一天，中国更是发表了白皮书，驳斥美方不实指控，阐述中国观点，对各种不实指控，通过摆事实讲道理，以及详实的数据，一条一条掰清，就是淡定自信的充分展现。不管美国如何耍横，中国依然坚持不开第一枪。比如，美国加征关税是北京时间中午12点，那中国反击就12:01。美国将原本25%的关税先调整为10%，那好中国以变应变，将原来的四档关税调整为两档。很有意思的，还有中方的两个不同态度。对美国，既然你要加征关税，那对不起，美国商品也必须受点委屈。但对其他国家，中国一再表示，欢迎搭乘中国经济的便车、快车，中国还在不断提高通关效率、降低通关成本，而且，年底的进口国际博览会还将如期举行。对中国来说，与美国关系非常重要；但更重要的，还是办好中国自己的事情。今天发布的白皮书，就阐述中方对于中美经贸摩擦的八大坚定立场：1，中国坚定维护国家尊严和核心利益；2，中国坚定推进中美经贸关系健康发展；3，中国坚定维护并推动改革完善多边贸易体制；4，中国坚定保护产权和知识产权；5，中国坚定保护外商在华合法权益；6，中国坚定深化改革扩大开放；7，中国坚定促进与其他发达国家和广大发展中国家的互利共赢合作；8，中国坚定推动构建人类命运共同体。什么是理性，这就是理性；什么是淡定，这就是淡定；什么是自信，这就是充分的自信。（三）对美国，中方决策层有清醒的认识。但对很多中国民众来说，过去半年局势跌宕起伏，必须承认，对于现在的美国政府，我们很多人还是有一些没想到。1，没想到美国可以这样不顾信用。明明已经达成了共识，明明美国财长也公开表示，双方不打贸易战了。但言犹在耳，白宫的关税大棒就挥舞过来了。白皮书就指出，中国在以最大的耐心和诚意回应美国的关切，是美国出尔反尔、不断发难。这样不讲信用，这样说变就变，下一次还怎么谈，还怎么相信：一旦达成了共识或协议，会不会被再次撕毁。2，没想到美国可以这样不讲道理。几次听证会，都成了美国企业的诉苦会，压倒的声音认为，这样对中国商品加征关税，其实是让美国企业和消费者受损。美国主流经济学家也纷纷警告，将贸易赤字看作是亏损，是对贸易概念的一窍不通。但美国还是不管不顾，持续推进贸易战。这样不讲道理，真是无话可说。3，没想到美国可以这样胡搅蛮缠。一次又一次耍横，有些与经贸有关，有些又甚至超越了经贸领域，比如最近以中俄军事合作未由，竟然对中国军方进行制裁。这严重违反了国际法与国际关系基本准则。当然，美国也不只是针对中国，不断上演的“退群”闹剧，就让世界看到了美国持续拉低的超级大国下限。当然，种种挑战，也让中国有了更清醒的认识。比如，在核心技术方面，正如中国最高领导人所警告的：核心技术是国之重器，在别人的墙基上砌房子，再大再漂亮也可能经不起风雨，甚至会不堪一击。而核心技术受制于人，是我们最大的隐患。凡是过去，皆为序章。现在的美国，确实给世界带来了新的变数和挑战；但新时代的中国，也决不是可轻易压垮的对象。这是一场智斗，双方见招拆招，也必然对世界格局演变产生深远的影响。今天还是中国传统佳节中秋节，1000多年前，宋代大文豪苏轼在那首流传千古的中秋诗词《水调歌头》中慨叹人世无常：人有悲欢离合，月有阴晴圆缺。世界上从来没有平坦的大道，生活也不可能事事顺意。人生如此，国家亦然。在中秋这一天，重读苏轼的千古名篇，不禁还想起他在《晁错论》中的那句警告：天下之患，最不可为者，名为治平无事，而其实有不测之忧。1000多年后，习主席也多次提起这句话。简单翻译就是：天下的祸患，最难以解决的，莫过于表面上平安无事，实际上却存在着难以预料的隐患。中国确实正面临千载难逢的战略机遇，但我们更必须清醒，中国越是走近世界舞台的中央，挑战就更加严峻，这是不以人的意志为转移的。总有一些隐患我们必须通过深化改革加以解决，总有一些坎我们必须勇敢迈过去。如果在压力面前惊慌失措，那就正中了对方的下怀，那就真可能是后患无穷了。今天中秋，特殊意义的中秋，历史必将铭记这一天！(来源:牛弹琴微信公众号)"
    },
    {
        "type": "国际",
        "title": "中美贸易战打打停停，这次是否能再次迎来转机？",
        "time": "2019-06-21 14:01:13",
        "news": "今天，我们从一通重要电话说开去。6月18日深夜，习近平应约同美国总统特朗普通电话。中美贸易战打打停停，这次是否能再次迎来转机呢？我们可以从这次通话里美方提的两个诉求中窥见一二：一个是希望两国元首能在G20大阪峰会期间会晤，另一个是希望双方经贸工作团队能展开沟通。商务部新闻发言人高峰昨日（6月20日）也在商务部例行新闻发布会上说，中美双方经贸团队牵头人将按照两国元首的重要指示进行沟通。从这些内容推断，从之前的极限施压，磋商毫无诚意，到现在希望通过沟通尽早找到解决分歧的办法，美方算是摆出了解决问题的姿态。从“不断极限施压”到“摆出解决问题的姿态”，美国一些人这种态度的转变从何而来？除了中国坚定不移的立场，坚决反击的决心和迅速果断的行动，让美国逼迫中方就范的愿望落了空，更重要的是，想必美国有一些人已经切身感受到挑起贸易战带来“痛感”。自美国两年前挑起贸易摩擦以来，美国2018年的全年贸易逆差不仅没减少，而且还在持续增多。据美国商务部经济分析局（BEA）网站2019年3月6日发布的最新贸易数据报告统计，美国2018年货物贸易逆差总额为8913亿美元，创历史新高，较2017年逆差扩大了838亿美元。一方面，随着全球需求增长放缓和美元的持续强势，美国商品在国际市场的竞争力被削弱，美国出口难以提振；另一方面，对中国的贸易打压要么把关税负担转嫁到了美国消费者的头上，要么使得中国商品退出后留出的市场空缺迅速被越南、菲律宾、孟加拉国等第三方填补。美国财长姆努钦公开承认，对中国产品加征关税会让美国消费者购物时支付更高价格，如美国市场上的一些鞋类价格会上涨。另外，著名的全球金融服务公司瑞银集团在最新的一份分析报告中也指出，特朗普政府对华加征关税可能会迫使美国零售业遭遇“大范围的门店关闭”（可能导致12000家商店倒闭），并将400亿美元的销售额置于危险之中。国际货币基金组织（IMF）今年5月23日发布的一份研究报告也指出，美国政府对从中国进口商品加征关税所产生的成本几乎全部要由美方承担。存在巨额对华贸易逆差，主要原因在美国自身。但是，特朗普政府不从国内问题找解决药方，反而剑走偏锋，用增加对多国的关税来解决美国长期面临的贸易逆差问题，这如同得了心脏病却吃胃疼药一样，效果是适得其反的。道理，已经讲得很明白。不过，对方要真正接受这些道理，恐怕需要一段时间。还好我们有耐力，也有耐心。对接下来的会晤磋商结果，仍要保持平常心。我们的重点并不是和美国人纠缠不休，而是要保持我们的发展节奏。当前，我们最迫切需要做好的事情，就是确定自己的战略站位，那就是无论外面风云如何变幻，都不要为其迷惑，而是在“知彼”的同时，保持冷静清醒头脑，做到“知己”。基于此，我们应将稳定置于首位，在发展经济这个基础的同时，避免失业率提高，坚决执行“执政为民”“协商民主”等理念，坚持反腐和严打黑社会势力，使全国人民最大限度地享有改革开放红利。意识形态宣传领域，要坚持党对一切工作的领导，防止和消除各种消极甚至敌对势力。只要经济稳定持续推进发展、政治清正廉洁、社会和谐稳定、人民安居乐业，任何外在敌对势力都难达到目的，内部的离心力也无法形成。对外的篱笆要筑牢，对内也必须从“自身硬”上下功夫。除了在核心技术上快速提升水平和弯道赶超，在经济、政治、社会上保持稳定发展，更要在制度、道德、思想、文化上确立自信，在清洁党和国家的肌体上敢于动真格。实际上，这次中美经贸摩擦，我们“失”中有“得”。所得就是，让中国人真正认识到：中华民族伟大复兴，不能将希望寄托于外力，尤其是不能对美国形成过度依赖。最关键的，还是做好自己的事情。资料 | 人民论坛杂志6月上节选自：《美国打压中国目的不会实现》，作者为中国社会科学院西亚非洲研究所研究员，中国社会科学院习近平新时代中国特色社会主义思想研究中心特约研究员 贺文萍《固本培元协同推进改革发展》，作者为中国社会科学院政治学研究所研究员，“政治发展与国家治理”创新项目组首席研究员 赵秀玲"
    },
    {
        "type": "国际",
        "title": "美国专家发现 中国如此巧妙应对美贸易战",
        "time": "2019-06-20 12:04:52",
        "news": "参考消息网6月20日报道美国《大西洋》月刊网站6月18日发表华盛顿彼得森国际经济研究所专家查德·鲍恩的文章称，中国通过降低除美国以外其他国家关税的做法，结交更多朋友，从而巧妙应对美国发动的贸易战。文章介绍，龙虾是美国缅因州第一大出口产品。和许多有产品出售的美国人一样，缅因州的捕虾人也从中国经济发展中获益。然而，自美国发动贸易战之后，美对华龙虾销售额锐减近40%。文章称，中国通过降低寻找新的、非美国的供应商的费用来积极帮助本国食品杂货商和餐馆。中国减少了从加拿大——缅因州龙虾生意的劲敌——购买龙虾的关税。因此，加拿大对华龙虾出口额几乎翻了一番。缅因州可能永远都无法恢复其此前在这个出口市场的支配地位。文章称，这个故事并不是特例。美国通过对价值2500亿美元的中国出口商品征收新的关税而引发了贸易战，而中国提高了针对美国人的关税，并削减了针对其他国家的关税：中国降低了针对世界其他地区的渔业和农业的数千种产品的关税。文章称，北京显然正在更高层次上采取行动。中国正在两个方面超过美国。文章首先指出，在华盛顿接近于对几乎所有从中国进口的商品加征关税的时候，北京正在明智地做出选择。中国对美国大豆征收关税，部分原因是知道巴西和阿根廷可以提供充足的替代供应。但中国没有触及其他更难以取代的美国出口产品。其次，文章认为，美国没有一项真正的缓和策略来帮助本国人。政府发放了数百亿美元的农业补贴，但是这笔钱当然是由美国人而非国际对手承担。对钢铁和铝进口产品单独实行贸易限制，这些限制提高了美国农民收割和储存他们现在无法出口的农产品所需设备的费用，从而加重了他们的负担。此外，在这些短期痛苦之外，原本健康的国际关系可能将遭受长期损害：这些钢铁和铝关税主要针对来自欧洲、加拿大和日本等盟友的商品，而非中国。文章指出，相比之下，中国却在结交新朋友以帮助本国公民。现在在中国，平均来说，从加拿大、日本、巴西或欧洲购买某种东西要比从美国购买便宜14%。北京正在发展对消费者来说有价值的商业关系。一旦这些新关系形成，中国人可能会懒得再换回来。特朗普开始征收关税时，他的重要贸易战略家彼得·纳瓦罗曾经说，“我不认为世界上有任何国家会进行报复”。后来的事实证明，纳瓦罗错了。文章称，即使没有任何报复行动，美国也很容易蒙受损失。任何时候只要另一个国家降低对别国——而非美国——的关税，美国经济就会更落后一步。文章指出，美国在2017年退出跨太平洋伙伴关系协定时曾经选择了这一结果。后果是，澳大利亚、新西兰和加拿大的农场主现在进入了利润丰厚的日本牛肉市场，而美国农场主却没有。文章最后写道，美国不断地将世界其他地区推开，推向中国一边。而中国正在努力让世界留下来。"
    },
    {
        "type": "其他",
        "title": "中美贸易战对百姓影响 对普通人生活带来什么",
        "time": "2019-05-14 13:47:20",
        "news": "美方挑起贸易战，中方不得不采取必要的反制措施。大家最关心的，莫过于中方的反制会给企业和老百姓带来多大影响？我们会用什么办法来对冲这些影响？对这个问题，我们首先需要确立3个认识层面。一是无论美方加征关税，还是中方被迫反制，中方在这场经贸摩擦中都是受害方，因此受到冲击和损失是客观存在的，对此不必讳言。冲击和损失最后有多大，取决于中美经贸摩擦事态的发展，取决于中方能否有力地制止美方的讹诈施压，更取决于包括美国企业和人民在内的世界各方深刻认识到“贸易战无赢家”的现实。二是即便以最极端的情况推算，经贸摩擦本身给我国宏观经济的冲击也是有限的，主要集中在制造企业，国内消费者受到的冲击有限。三是中方对经贸摩擦的影响，除了此前充分考虑了进口产品的替代性之外，还保持着动态评估，并不断完善政策组合以期将企业损失降到最低。可以肯定的是，无论从哪个层面来看，目前中美经贸摩擦带来的冲击有限、影响可控。成败的关键，主要在于我们能否坚持既定的政策方针不动摇，能否有效地稳定负面冲击对预期的影响。从宏观经济层面看，经贸摩擦一定程度上增加了我国经济的外部风险和下行压力。中国国际经济交流中心首席研究员张燕生认为，根据中国宏观经济研究院研究人员的初步预测，如果美国对我国500亿美元商品开征25%的关税，预计影响我国GDP约0.10%到0.12%；如果在这个基础上对2000亿美元商品加征10%的关税，预计影响我国GDP约0.20%到0.25%。贸易战带来的影响是存在的。不过，同时也要看到，我国经济基本面长期向好，有应对冲击的足够能力。2017年经济增长中内需贡献超过90%；贸易依存度下降到33%，低于42%的世界平均水平。仅就经贸摩擦本身来说，这种冲击是有限的。从企业层面看，经贸摩擦对部分外向型企业有冲击，可能带来成本增加、订单下降等问题，企业面临减产歇业、调整重组的挑战。电子通信、电气机械、木材加工、化学产品等行业企业受影响相对较大。不过，同时要看到，一方面美国对我国部分出口商品加征关税，将逐步向着产业链和价值链上下游传导，最终结果会由出口商、上游原材料和零部件供货商以及美国采购者分担。另一方面，我国商务部已明确表示，在反制措施中增加的税收收入将主要用于受损企业及员工、鼓励企业调整进口结构等，努力将损失降到最低程度。不久前召开的中央政治局会议，决定下半年把稳就业放在更加突出位置，这也充分反映出中方对经贸摩擦的充分评估和积极应对。从国内消费看，中美经贸摩擦带来的影响可控。中国国际经济交流中心总经济师陈文玲认为，中美经贸摩擦对中国老百姓的影响并不大。比如大豆，从美国进口的大豆占比已经不到三分之一，而且美国大豆在我国只能用来榨油，表现在豆油价格上可能会上升。我国现在进口一吨大豆加上关税的价格为3750美元，比原来多了750美元，平摊到每公斤豆油价格可能高几元钱，对老百姓生活的影响不大。不过，去年进口猪肉价格为每公斤10元至11元，今年加征关税以后为每公斤17元多，猪肉价格上涨会带来一定影响，但牛羊肉、鸡肉、鱼肉等都可以替代。需要指出的是，目前国内对经贸摩擦冲击的疑虑还突出表现在两方面，一个是资本市场特别是股市汇市的波动，另一个则是对我国高科技创新能力的疑虑。这需要客观冷静看待。对于资本市场来说，经贸摩擦的影响固然存在，但也并非主因。股市波动主要是受心理等因素影响，汇市波动主要是受美元走强和外部不确定性等因素影响，有些影响是来自周期行为。更何况，当前股市汇市波动的幅度，与过去几年相比并没有更明显的变化。因此，重要的任务仍是稳定预期。从基本面看，我国金融风险总体可控，资本市场有充分的条件健康发展。对高科技创新的疑虑则受中兴事件影响较多。在这个问题上，我们需要承认在高新技术和新兴产业发展方面与美国存在的差距，但同时也不应过分夸大这种差距以及可能带来的影响。客观看，我们在科技创新方面起步晚，赶超差距大，在不断努力的同时要冷静评估现实情况。我国创新企业数量位居全球第二位，并首次进入世界知识产权组织最新全球创新指数前20强。唯有加快产业结构调整，加大科技创新力度，才能早日迎头赶上。总的来看，目前经贸摩擦对我国经济发展的冲击，可以用“有影响，可控制，需应对”来概括。在应对中美经贸摩擦问题上，自夸自大也好，自怨自艾也罢，盲目自信也好，一味恐惧也罢，都不是解决问题的办法。只有坚定不移地推动改革开放，坚定不移地发展自己，做好自己的事情，才能最终克服这个前进路上遇到的困难。来源：中国经济网"
    },
    {
        "type": "财经",
        "title": "港媒：中美贸易战其实无关贸易，而是这两大事件在推动",
        "time": "2018-08-20 13:34:43",
        "news": "香港《南华早报》网站8月17日发表香港中文大学经济学教授刘遵义的文章《美中贸易战的背后是两国力量竞争与贸易保护主义浪潮高涨》称，中美贸易战其实跟贸易无关，而是两大动态事件对中美关系同时发作的结果。第一个事件与中美角逐世界经济和技术统治地位有关。第二个与民粹主义、孤立主义和保护主义在全球特别是在美国抬头有关。文章称，中美竞争早已有之，虽然没有形于外。它不肇始于唐纳德·特朗普总统，亦不会因特朗普离任而消失。之所以现在尖锐起来，是因为2000年时中国的国内生产总值仅为美国的10%，到了2017年却急剧增长到美国的三分之二，照这种趋势下去，恐怕到本世纪30年代中国就会追上美国。文章认为，竞争未必不好。举例来说，为了造出世界最快的超级计算机，中美展开竞争，结果两国都造出了更好、更快的计算机。今年，美国国际商用机器公司的“顶点”计算机击败中国的“神威·太湖之光”，成为全球超级计算机500强的冠军，“神威·太湖之光”完全使用中国国产芯片，2016年和2017年两年问鼎该榜。因为贸易战，美国可能中断供应先进的半导体，这多半会更加坚定中国自给自足的决心。文章称，民粹主义、孤立主义和保护主义在美国及世界各地抬头，也严重影响了国际贸易与投资。这些情绪虽然不是特朗普掀起，但他非常有效地利用这些情绪并把中国塑造为反面角色却是确有其事。文章认为，问题的根本原因在于全球化收益分配不均。全球化让许多国家受益，包括中国与美国，但是无论在中国还是在美国，全球化都没有实现普惠——于是出现了失败者。文章称，特朗普同样信奉零和原则，即一个国家得到好处，另一个国家必然蒙受损失，因此他认为，充分利用美国的体量和实力，与各国一对一磋商双边贸易协议可以改善美国的处境。文章称，特朗普的一个不满是美国没有从中美经济关系中得到足够的好处。中国通过大规模扩张外贸岗位，使6亿人口摆脱贫困。美国消费者也享受了20年的物美价廉。最后会怎样呢？可能除了美国之外，中国与世界所有国家会继续维护当前在世界贸易组织下的这套多边贸易制度。归根结底，所有国家都得到好处并将继续从中受益。然而，中美关系今后必须小心驾驭。"
    },
    {
        "type": "财经",
        "title": "一旦中美贸易战全面开打，两国老百姓谁将承受通胀之苦？",
        "time": "2018-04-13 07:30:00",
        "news": "当前，中美贸易摩擦正面临全面升级之势，这无疑是今年中国和全球经济最大的不确定因素，而普通老百姓未来的最直接感受可能是加征关税后，商品价格上涨所带来的通胀压力。那么，一旦贸易战全面升级，中美两国居民感受到的通胀压力到底有多大呢？本文将详细解析。如贸易战升级，中国将有多大通胀？我国商务部4月4日发布了针对美国贸易战的反制措施，将对大豆等农产品、汽车、化工品、飞机等106项、价值500亿美元的、原产于美国的进口商品加征关税25%。从106项加征关税的商品清单看，对CPI影响最为直接的商品有大豆、牛肉、烟酒、塑料、化工制品、塑料橡胶等制品。其中，影响力最大的当属大豆——2017年，中国自美国进口大豆3285万吨，占中国进口总量的34.4%，占美国出口总量的62.1%（参见下表）。在其他产品领域，要么是中国贸易依存度较低，国内自给率水平较高，要么进口对美国市场依赖程度较低，传导到消费终端价格的可能性不大。从贸易依存度看，由于我国国内大豆需求高度依赖进口，进口量占消费量比重高达85%以上，对美国大豆加征关税将对我国大豆及下游产品价格产生极大影响，进而对CPI形成一定的压力。根据平安证券研究结果，大豆价格上涨将通过豆制品、食用油和饲料三个渠道对CPI形成压力。首先，在豆制品方面，我国城镇居民“干豆及豆制品”消费在食品消费中的占比在1.2%左右，而食品烟酒类在CPI中的占比在31.98%，假设大豆涨价25%，豆制品将可能带动CPI上升0.096个百分点。其次，在食用油方面，大豆油占我国居民食用植物油消费大约为42%，而食用油在CPI中占比0.86%，一旦大豆价格上涨25%，通过食用油价格上涨带动CPI上升0.09个百分点。最后，在饲料消耗方面，豆粕在精饲料原料成本中占比大约为25%，而2017年农产品成本收益数据显示，生猪、肉牛、肉羊、肉鸡、蛋鸡、奶牛精饲料费用在生产成本中占比分别为44%、14%、13%、69%、66%、44%，猪肉、牛肉、羊肉、鸡肉、蛋、奶在CPI中占比分别为2.49%、0.59%、0.64%、0.48%、0.60%、1.37%。综合计算后，一旦大豆涨价25%，将通过饲料价格上涨带动CPI上升大约0.16个百分点。可见，全国大豆价格按照25%涨幅，将拉动CPI上升大约0.35个百分点。另外，值得关注的是，当前我国大豆库消比创近年来新低，2018年全年预计为4.21。同时，美国进口大豆两大主要替代国巴西（占我国大豆进口46%）和阿根廷（占我国大豆进口5%）的大豆产量已经达到极限（参见下图），加上今年南美地区严重干旱，大豆减产将成为大概率事件。因此，在这些内外背景下，对美国大豆加征关税必然会对国内大豆价格走势形成明显冲击，进而对CPI形成压力。不过，根据统计局4月11日公布的数据，3月份我国CPI和PPI涨幅双双回落，其中CPI同比上涨2.1%，较2月回落0.8个百分点，可见春节因素对CPI的季节性影响已恢复常态。因此，在当前我国食品价格持续低迷、通胀压力不大的宏观环境下，大豆对国内通货膨胀的影响依然可控。中美贸易战对美国通胀形成的压力更大反观美国，如果中美贸易争端由局部的贸易摩擦向全面贸易战升级，甚至如果出现环球时报所说的“即使中美贸易归零，中国也不会后退”的极端情况，美国普通居民感受到的通胀压力将是全面而巨大的，具体有以下三方面原因：第一，中国商品在美国居民日用消费品市场占据主导地位。大家对2006年美国记者莎拉·邦焦尔尼出版的畅销书《离开“中国制造”的一年》可能并不陌生，书中莎拉一家从抵制中国制造，到认识到没有中国制造难以生活的事实，最终放弃了坚持不用中国制造的行为。如今，十多年过去了，尽管越南、印尼、孟加拉等国的劳动密集型产品开始进入美国市场，但在美国居民日用消费品市场中，“中国制造”并没有大规模退出，相反仍保持了持续高速增长的势头。以三大类最典型的日用消费品——纺织服装、皮革箱包、杂项制品（主要有家具、玩具）为例，2009年中国对美国出口三大类商品分别为246亿美元、38.3亿美元和237亿美元，2017年上升到425亿美元、69.3亿美元和520亿美元，增幅均在一倍左右。而同期中国对美出口总额由2208亿美元增长到4297亿美元，涨幅（94.6%）也接近一倍，二者保持了大致同步的涨幅。相反，美国在同期的进口额由1.56万亿美元上升到2.34万亿美元，增幅仅为50%左右。由此可见，中国商品在美国市场的份额持续攀升，这其中包括上述三大类日用消费品。第二，过去二十年，中国对美消费品出口是美国低通胀的原因之一。在投行分析师和经济研究界，过去十多年里始终存在着一种声音：中国对全球出口日用消费品，是各国央行实行史无前例宽松货币政策而没有形成显著通胀压力的重要原因。正是中国的日用消费品和工业品产能过剩，压低了全球通胀水平。尽管许多学者并不认可这一看法，但仍不能否认其一定程度的合理性。同样以中国对美纺织服装出口为例，2000年以来，中国对美纺织服装出口快速增长，但中国服装产品出口整体价格指数却始终稳中趋降。由此可见，中国纺织服装出口价格滞涨或许是美国CPI中服装类价格涨幅长期低于美国CPI整体涨幅的重要原因（参见下图）。第三，历史上美国发动对日本、德国贸易战，也曾是通胀的原因之一。上世纪60-80年代，美国与日本、德国也曾发生旷日持久的贸易战，特别是美国和日本之间，出现了六个回合的贸易摩擦：1968-1972年关于纺织品，1976-1977年关于彩色电视机，1976-1978年关于钢铁，1979-1981年关于小汽车，1985年关于汇率，1987-1991年关于半导体。最后以美国征收高额关税、日本“自动出口限制”和日元大幅升值而结束。但是，美国从中得到的好处并不如预期的那么大，特别是在贸易战前期（上世纪70年代），美国经济陷入了“滞胀”的泥潭（参见下图），虽然其主要原因是国际油价暴涨，但美国频繁发动贸易战，也是其通胀进一步恶化的原因之一。当前，美国经济通胀水平稳步回升。无论是CPI指数还是美联储高度关注的个人消费支出（PCE）指数，2017年以来都有明显的回升。今年3月CPI同比涨幅为2.4%（参见下图），连续突破美联储2%的预期目标值，美联储主席鲍威尔也在各种场合暗示美联储加息幅度和节奏将可能提升。在此背景下，美国对华发动贸易战，势必进一步推升美国经济的通胀压力。综合来看，仅就两国老百姓实实在在的感受来说，由于“中国制造”在美国居民日用消费品中无处不在，中美全面贸易战对美国老百姓形成的通胀压力，要远远高于对中国老百姓形成的通胀压力。仅就通胀影响而言，特朗普挑起的中美贸易战如果全面开打，真有可能是“搬起石头砸自己的脚”。来源：苏宁财富资讯；作者：苏宁金融研究院宏观经济研究中心主任 黄志龙"
    },
    {
        "type": "国际",
        "title": "俄罗斯学者：中美贸易战 美国不会取胜",
        "time": "2019-06-21 14:26:08",
        "news": "“中国为避免中美贸易战升级所作出的努力全世界有目共睹，同时我们也明白，在迫不得已的时候，中国有办法能让大洋对岸的对话者保持理智”，俄罗斯内外政、军事和安全领域专家格里高利·特罗菲姆丘克说道。最近几个月，全世界都在关注中美经贸关系发展动态，且这一态势已在一定程度上延伸到了政治层面，格里高利在接受采访人民网记者采访时表示，“中国没有也无意与任何国家打贸易战，这一点在任何国家看来都是显而易见的，如果中美经贸领域的不稳定性持续加剧，那么这场贸易战应被称为美中贸易战，而不是中美贸易战”。格里高利认为，多种迹象表明，美国政府已经开始明白自己无法赢得这场经贸战，其中一个重要的显著指标就是美方口头威胁的数量远远超过了破坏中美合作的实际行动数量。他补充道，美国历来没有像特朗普当政时期一样如此频繁地用语言进行威胁。他表示，“中国政府的做法是完全正确的，做出的回应恰如其分，丝毫没有越界，因为中方明白对于全球经济自身所肩负的责任”。“美国其实很清楚，国际社会上大多数国家都支持中国的立场”，格里高利强调，“美国不能与几乎世界经济背道而驰，美国打压中国的新举措不仅激起了国际社会对中国的支持，同时也促使国际社会开始与中国一同制定计划以维护共同的经贸利益”。他补充道，现在许多国家早已明白几年前中国政府提出的共建“一带一路”倡议具有毋庸置疑的前瞻性和正确性。“美国试图加剧经济、基础设施、通讯和运输等各领域战况升级的做法不得人心，甚至会对美国自身构成危险。”格里高利表示，美国反对党在新一轮总统选举前夕就已经非常清楚地意识到了这一点，毕竟大多数美国人完全没必要同中国“作战”。格里高利指出，以特朗普为代表的美国政府开始重新使用如霸权主义等惯用手段。更不用说像世界经济贸易组织如此重要的调节机制已经被完全置之一边，虽然世贸组织恰好是为解决类似世界贸易争端和分歧所建立的。格里高利认为，世贸组织对来自美方的攻击负有直接责任。事实上此类攻击不只针对中国，对包括美国的亲密伙伴在内的所有世界经济参与者都无一例外。格里高利在谈到俄美贸易关系时表示，俄罗斯常年受到美国的打压，制裁不仅局限于某些领域，而是在摧毁俄罗斯经济本身，因此俄罗斯比任何国家都要了解这些非法手段。这些打压已经可以算得上是公开的侮辱，因为制裁背后不存在任何经济依据。他补充道，以特朗普为代表的美国政府犯了一个至关重要的政治性和战略性错误，就像俄罗斯人所说的那样，承担的“责任”太重。提到中国政府在贸易战中的立场，格里高利强调，中国的提议不仅旨在捍卫自身利益，还旨在维护国际多边贸易体系。中国时刻以清醒、理性的目光看待周围所发生的一切。旁观者有理由相信，中国不会做出任何考虑不周的决定。"
    },
    {
        "type": "国际",
        "title": "美媒终于算对了中美贸易战这笔帐！",
        "time": "2018-07-10 22:01:47",
        "news": "来源:环球时报微信公众号今天，美国一家主流媒体说出了一个美国总统特朗普一直在隐瞒和歪曲的关于中美贸易战的真相。我们都知道，特朗普对咱们中国发动贸易战是建立在一系列对我们贸易行为的指控上，其中最主要的有3点：1、 中美之间有巨大的贸易逆差，美国吃亏了。2、 中国通过合资企业正在窃取美国的专利，让美国不赚钱了。3、 中国还正在拼命扶植自己的企业与美国竞争，抢美国饭碗了。可在美国CBS新闻网最新刊登的一篇报道中，三位来自美国名校的学者却并不这么认为。他们给出的理由则既简单又引人瞩目：“因为中国每出口一个iPhone给美国，只收入8.46美元”。三位美国学者进一步解释说：长期以来，我们在审视中美贸易的关系时，惯例是拿从中国出口到美国的产品的总价值去计算中美间的贸易逆差。比如一个在中国完成组装，然后运往美国的出厂价为240美元的iPhone苹果手机，商务部门会将这240美元的出厂价直接算入美国对中国的贸易逆差中去。而这，便会令人以为美国在这个苹果手机的贸易上对中国损失了240美元。那么如此计算的话，去年一年美国仅在iPhone7和iPhone7 Plus这两款苹果手机上就与中国有了157亿美元的“贸易逆差”。可实际上，按照三位美国学者的说法，这上百亿的贸易逆差中的最主要部分，却根本不是被中国人赚走的，反而是进入了美国苹果公司以及日本一些高科技企业的腰包。而中国真正从一台iPhone上赚取的，只有区区8.46美元，即整个出厂价的3.6%！为什么会这样呢？三位学者解释说，因为中国在苹果手机整个全球化的生产链条中，所处的是较为低端的“组装环节”，只负责组装由美国苹果公司等发达国家的高科技公司为手机提供的技术和重要尖端部件，所以在整个价值链条中的“附加价值”就很低了。因此，这240美元出厂价中才会有超过一半的价值进入美国苹果公司等提供专利核心技术的企业，而中国人赚取的那8块多美元，只是低廉的辛苦钱。“这便是为何与中国打贸易战根本是无意义的”，三位美国专家总结说。这也成为了美国CBS新闻网这篇报道的标题。但耿直哥检索发现，不仅iPhone，许多目前中国正在出口到美国、同时也是特朗普正在打击或打算打击的产品，都与iPhone的情况类似：即我们中国在这些产品的全球价值链条中只扮演了“组装者”的角色，而这些产品的大头利润，反而是被美国及其盟友国家的企业所赚取了。美国著名智库“布鲁金斯学会”早在今年4月的时候就曾经发文指出，特朗普对中国发动的首轮贸易战攻势中所要重点打击的高科技领域中，中国本身在这些产品中的“附加价值”都非常低，特朗普的打击只会伤及那些来自美国和其盟友的企业。比如在计算机和电子设备领域，中国出口的这些产品中中国自身只占不到一半的附加价值，其他的利润都属于其他国家，比如美国。“布鲁金斯学会”还介绍说，美国从中国进口产品中有37%还是“中间产品”，因为美国企业需要通过让中国工厂来生产这些半成品，以降低自己产品的成本，从而提升价格上的竞争力。另外，“布鲁金斯学会”也提到了中国出口给美国的计算机和电子设备中，有超过一半是跨国企业在中国的分公司生产的。这里尤其需要注意的是，尽管这些中国分公司在中国生产出来的产品也会被算入中国自身的“附加价值”中，但赚取这部分利润大头的也不是中国人，而同样是那些位于美国以及其他发达国家的总公司。而唯一纯粹由中国人自己赚钱的领域，根据“布鲁金斯学会”的说法，还是那些中国传统的老工业领域，比如中美纺织品贸易中75%的“附加价值”都是纯粹属于中国人的，但该领域并没有成为特朗普打击的对象。这家美国智库的观点，也得到了来自欧洲的智库“经济政策研究中心”2011年一篇报告的佐证。报告中的数据就显示，如果贸易逆差是按照各个国家在产品中实际的“附加价值”计算的话，那么中美的贸易逆差将会大大缩减40%甚至更多。更引人注目的是，如此计算的话，那么比如2004年时日本和美国的贸易逆差就会暴增33%，直接逼近当时中美按这种算法得出的贸易逆差了——毕竟，在不少中国出口给美国的产品中，拥有专利技术的日本的“附加价值”是很高的。别看这个欧洲智库的数据有点旧，在2018年的今天，情况还是一样一样的。美国CNBC上个月的一篇报道中就引用了来自牛津大学的数据称，如果按照各国实际在贸易中的“附加价值”计算，中美现在3700亿的贸易逆差会缩小一半之巨，即从美国GDP的2%缩小到1%——这已经与欧盟相当了。而如果再算上美国在服务领域对中国的顺差，以及美国对华投资的各项收益，那么中美之间实际的逆差更会进一步缩小到美国GDP的0.8%。因此，CNBC这篇文章的作者也得出了与“布鲁金斯学会”一样的结论，即特朗普现在对中国的打击只会伤及自身和盟友。这位作者甚至也列举了CBS新闻网今天提到的那个iPhone手机的例子，并认为一旦中美贸易战“全面爆发”，中国手上可打的“王牌”要比美国多。最后，相信大家看完了这些美国学者和西方专业智库的分析后，就会更加清楚为啥特朗普对咱中国发动的这场贸易战在全世界都不得人心了——因为他真正伤害到的是包括美国企业在内的全球产业链，而中国在这些产业链中赚取的只是辛苦钱。然而，特朗普却执意一边用误导性的贸易逆差数据蒙蔽美国选民，一边则对勤劳的中国人民发动贸易战。可他为什么要这么做呢？对此，耿直哥前面提到的那篇美国CNBC新闻网的文章给出了这样一个答案：特朗普真正在意的问题，并不是创造一个活跃创新的经济，好让美国在未来20-30年继续保持领先，他在乎的只是11月中期选举的投票数字；另一方面，中国政府在意的问题，反倒是如何令其经济在接下来的20年里保持活力，从而令中国成为一个引领世界、科技上自主独立的国家。"
    },
    {
        "type": "其他",
        "title": "外交部再谈中美贸易战：若有人打到家门口，我们必然奉陪到底",
        "time": "2019-05-14 16:49:13",
        "news": "5月14日，外交部发言人耿爽主持例行记者会。有记者就中美贸易战有关情况提问。耿爽指出，中方一再表示，加征关税解决不了任何问题，发起贸易战只会损人害己，对于贸易战，中方不想打，不愿打，但绝不怕打，如果有人打到家门口，我们必然会奉陪到底。中方从来不会屈从于任何外部的压力，我们有决心，有能力，来维护自身的合法和正当权益。耿爽表示，大家不妨回顾一下，去年四月美方首次宣布对中方输美产品加征关税，中方立即做出强力回应。此后，美方不断发出新的威胁，几次正式实施增加关税措施，中方都予以坚决反制。上周，美方威胁要将中国2000亿输美产品加征关税的税率由10%上调至25%，引起国际社会的一片哗然和金融市场的剧烈反应。对此，我们明确表示，类似的情况以前多次出现，中方的立场态度十分明确，美方也非常清楚。我们还呼吁美方改弦更张，与中方相向而行，争取达成互利双赢的协议。耿爽强调，对中方的这种冷静淡定和建设性姿态，国际社会普遍高度赞赏。此后，中方团队依然赴美磋商，以负责任的举动展现出推动解决分歧的最大诚意，但美方有些人似乎对形势产生了误判，低估了中方捍卫自身权益的决心和能力，继续混淆视听，一味漫天要价。对此中方当然要明确拒绝，坚决反对。耿爽指出，5月10日，美方正式宣布对2000亿美元中国产品加征25%关税。昨天，中国国务院关税税则委员会也宣布了中方的相关举措。这体现了中方捍卫多边贸易体制、捍卫自身合法权益的决心和意志。对于美方的反复无常和极限施压，中方始终保持冷静和淡定。我们奉劝美方看一看国际社会的反应，听一听各界人士的呼声，算一算自身利益的得失，早日认清形势，回归正轨，同中方相向而行，争取在相互尊重基础上达成一个互利双赢的协议。"
    },
    {
        "type": "时政",
        "title": "10个数字＋11个问答，告诉你中美贸易战，中国为什么能硬气！",
        "time": "2019-06-02 18:47:21",
        "news": "今天，中美经贸磋商等来了一场”官宣”。“中美合则两利，斗则俱伤，合作是双方唯一正确的选择；但合作是有原则的，磋商是有底线的，在重大原则问题上中国决不让步。”6月2日，国务院新闻办公室发布《关于中美经贸磋商的中方立场》白皮书。并举行新闻发布会，全面了介绍中美经贸磋商基本情况，阐明了中国对中美经贸磋商的政策立场。​（图：新闻发布会主席台）这场发布会，信息量很大，非常大。磋商严重受挫，谁的锅？贸易战中，谁受损大？什么情况下，双方才能重返谈判桌？与通常印象中的“官宣”不同，白皮书和记者提问环节，没有“概念对概念、口号对口号”，而是摆事实、讲数据，解答了萦绕在每个中国人心头的N个疑问。长安君（微信ID:Changan-j）整理了一组数字，先看看这些干货——数字一：增长252倍在双边贸易方面，中美货物贸易额从1979年建交时的不足25亿美元，增至2018年的6335亿美元，增长了252倍。数字二：美方1500多亿美元“逆差”中美货物贸易、服务贸易最终加在一起，美方的逆差只有1500多亿美元，根本不是美方宣称的4192亿美元。数字三：中方485亿美元服贸“逆差”中美服务贸易额从2006年274亿美元增至2018年的1253亿美元，增长了3.6倍。2018年，中国对美服务贸易逆差达485亿美元。数字四：增长近19倍，美国占1/4中国在2001年支付的知识产权使用费为19亿美元，2018年支付的知识产权使用费已达到356亿美元，增长了将近19倍。其中，中国向美国支付的知识产权使用费达到86.4亿美元，占购买知识产权总额的将近1/4。数字五： 1600亿美元“双向投资”过去40年，中美双向投资由几乎为零到累计近1600亿美元。截至2018年底，中国企业在美投资金额731.7亿美元，美国对华实际投资851.9亿美元。数字六：超500亿美元利润2017年，美资企业在华销售收入7000亿美元，利润超过500亿美元。数字七：110万就业岗位美中贸易全国委员会2019年5月1日发布的《各州对华出口报告——2019》指出，2009年至2018年十年间，美国对华出口支撑了超过110万个美国就业岗位。数字八：同比下降9.7%美国的关税措施导致中国对美出口额下滑，2019年1月至4月同比下降9.7%。数字九：2.6%全球贸易增速由于中美经贸摩擦前景不明，世界贸易组织将2019年全球贸易增长速度由3.7%下调至2.6%。数字十：减少640-910亿美元／年美国商会和荣鼎集团2019年3月联合发布的报告显示，受中美经贸摩擦影响，2019年及未来4年美国国内生产总值将可能每年减少640亿至910亿美元，约占美国国内生产总值总额的0.3%－0.5%。再看看今天的发布会上，长安君整理的答记者问精华版——商务部副部长兼国际贸易谈判副代表王受文、国务院新闻办公室副主任郭卫民答记者问——​（图：商务部副部长兼国际贸易谈判副代表王受文答记者问。）中方“立场倒退”？泼脏水！记者：近期美方高级官员表示，中方在磋商中“立场倒退”，导致谈判陷入停滞，请问您对此有何评论？王受文：这是不负责任的，是“泼脏水”。在磋商谈判中，就所有的问题达成协议之前，谈判桌上的一切都只是讨论，不存在协议，也就不存在所谓的“立场倒退”。谈判里面，大家经常说，“Nothing is agreed until everything is agreed”。在磋商之中，美方提出的很多问题，中方都克服困难，提出务实的解决办法。但是，美方出尔反尔，得寸进尺，坚持不合理的高要价，坚持在协议中写入涉及中国主权事务的一些要求，而且坚持不取消经贸摩擦开始以来加征的全部关税，并且以提高加征关税的税率来施压，致使双边经贸摩擦升级，致使谈判严重受挫。大家从这些事实上可以看出来，孰是孰非，不证自明。对美方影响不大？没有赢家！记者：美方称，在中美经贸摩擦之中受损的主要是中方，对美方的影响不大，您对此怎么看？王受文：贸易战没有赢家。贸易限制措施对美方有多少影响，我想美国的研究最有说服力。去年美国自己统计，美国货物贸易逆差增长了10.4%，美国对中国大豆出口下降了50%，美国对中国的汽车出口也下降了20%以上。贸易限制措施损害了美国工人的利益，损害了美国农民的利益。加征关税也损害了美国消费者的利益……美国对中国进口产品加征关税……给每个美国家庭带来831美元的额外支出,将使美国失去223万个就业机会。贸易摩擦扰乱了全球价值链，导致世界贸易秩序的紊乱，损害了全球投资者的信心。联合国贸发会议报告表明，2017年、2018年全球跨境投资都是下降的，而且是以两位数的幅度下降。G20上会有“习特会”吗？记者：本月在日本举行的G20峰会上，习近平主席是否会和特朗普总统会面？他们两人将讨论哪些议题——尤其是哪些贸易议题？王受文：谢谢你的提问，我没有这方面的消息可以提供。美国怎么才能重回谈判桌？记者：请问中方希望美方作出什么样的姿态，来显示谈判的诚意，从而使得双方能够重新回到谈判桌？王受文：中美经贸磋商已经进行了11轮。期间，美方将从中国进口的2000亿美元商品加征关税税率由10%提高到25%，随后美方又对来自中国的3000亿美元商品启动加征关税的程序。美方还滥用出口管制措施，将中国一些企业纳入出口管制实体清单，不断升级贸易摩擦，使经贸磋商严重受挫，责任完全应该是美方承担的。中美两国元首在阿根廷达成重要共识……方向是取消各自加征的所有关税。现在出现了这些新的情况，都是美方造成的。（图：国务院新闻办公室副主任郭卫民邀请记者提问）中国指使企业“窃取”知识产权？不是事实！记者：过去一段时间，美方一直指责中国公司用各种方法从美国获得有价值的技术和知识产权，并认为是中国政府指使，请问您对此有何回应？王受文：我们从其他国家购买知识产权，也向其他国家出口知识产权。中国在2001年支付的知识产权使用费只有19亿美元，去年支付的知识产权使用费已达到356亿美元，增长了将近19倍。其中，我们向美国支付的知识产权使用费达到86.4亿美元，占我们购买知识产权总额的将近1/4。中国政府并不参与中国企业从国外购买知识产权或者向国外出口知识产权，中国政府做的就是要创造一个尊重知识、保护知识产权的好的环境……有人说“中国政府指使中国企业去美国购买企业，以获得先进技术”，我觉得这不是事实。中国企业到国外投资，投资什么项目，购买什么，或者不购买什么，完全是企业自己的决定，企业自负盈亏，自主决策，自担风险，中国政府不参与企业的具体商业行为，不会指使或者要求企业去投资什么项目，或者购买什么技术。中美贸易美国吃亏？来算算账！记者：美方强调，美国对华贸易当中有巨大的逆差——甚至有数字达到5000亿美元，认为美国在中美贸易过程当中是吃亏的状态，中方对这样的声音做怎样的评论？王受文：贸易顺差还是逆差，和吃亏、占便宜没有关系。有人说美国对中国的贸易有巨额的逆差，实际情况是，美国的数字有严重的高估成份……美方的贸易逆差数字通常要高估20%。同时在中美贸易当中，有很多是加工贸易。在加工贸易里面，中国进口其他国家或者经济体的零部件，在中国组装，之后再出口到美国，这个顺差也不应该算到中国头上。我们还要考虑,货物贸易中方有顺差，但是在服务贸易方面，按照美国的统计，美国对中国有巨大的顺差。中美货物贸易、服务贸易最终加在一起，美方的逆差只有1500多亿美元，根本不是所谓的4100多亿美元。即便说到这1500多亿美元的逆差，也不能说美国就吃亏、中国就占便宜了。因为在中国对美贸易顺差中，有54%是外资企业，有53%是加工贸易。在加工贸易中，中方获得的利益是加工费……美方从中得到了巨大的利益。当中国产品出口到美国，由于价格有优势，降低了美国消费者的购买成本，还带动了美国在批发、零售、物流等行业的大量就业。所以，不能说从中国进口产品损害了美国的利益。你提到从中国进口导致了美国制造业就业岗位的丧失，实际上美国自己的研究机构表明，美国制造业就业机会的减少，在中国加入世贸组织之前就已经发生了，主要是因为科技进步、劳动生产率提高，导致了美国制造业就业减少，把这归咎于中国，是毫无根据、毫无道理的。美国担心在华投资和安全？过度解读了记者：中方上周宣布了不可靠实体清单出台，这几天中国媒体一直提到联邦快递，两名加拿大公民在华被逮捕，美国不少人士对美国商业和投资利益以及在中国的人身安全保障产生顾虑和担忧，您对此有什么回应？王受文：你提出的这些现象，可能有过度解读的因素。比如说FedEx这件事，中方欢迎外资企业在中国进行合法经营，但是如果违反中国的法律，就需要按照中国的法律进行调查，这是无可厚非的。你提到的不可靠实体清单，主要针对一些企业违背市场原则、违背契约精神，出于非商业目的对中国企业进行断供或者封锁，给中国企业的合法权利造成损害，可能还会危及中国国家安全和社会公共利益，对这样一些实体，将其列入不可靠实体清单，也是为了保护企业之间稳定、公平、可持续的贸易秩序。所以，对这一点不必过度解读。​（图：新闻发布会现场。）为什么此时发布白皮书？合适又必要记者：中方为什么在这个时间点发布这样一个《关于中美经贸磋商的中方立场》白皮书，这其中有什么深意？郭卫民：这段时间以来，中美经贸磋商是中美高度关注、也是国际社会高度关注的问题，所以有必要全面介绍一下中美经贸磋商的情况，阐明中国政府的有关立场。我想，现在这个时机是很合适的，发表白皮书是十分必要的。在华美企遇到问题？在调查，可投诉记者：有组织发布报告称，在华经营的美国企业正面临着通关速度变慢、检查变多、许可审批延迟等问题，请问您对此如何评价？王受文：你提到的这个报告，我也注意到了。我还不知道它是否是真实的、具体的情况，但是我们已经在认真进行调查了解。可以告诉你的是，我们在通关便利化方面采取了很多措施……效果是很明显的。中国不断深化“放管服”改革的步伐……企业遇到的这些具体问题，也可以向当地商务部门反映。对个案反映出来的问题，建议他们通过投诉机制反映。中国会不会用稀土反制？记者：会不会使用限制出口稀土来反制美国？王受文：关于稀土的问题，中国作为世界上稀土资源最丰富的国家，我们愿意满足其他国家对稀土的正当需求。但是，如果有国家利用中国出口的稀土所制造的产品，打压中国的发展，于情于理这都是难以接受的。中方将接受怎样的协议？记者：6月份G20峰会舆论普遍认为这是双方重启谈判的关键。请问是否有谈判的计划？如果有的话，中方将接受怎样的贸易协议？王受文：中方对谈判一直是抱有诚意的，如果我们要达成协议，这个协议必须是互利的、平等的。如果要磋商，我再重复一下，双方的磋商必须相互尊重，必须相向而行，必须平等互利。（注：以上问答均为节选。）不知你有没有看出门道？一次次“甩锅”，被一次次“打回”。刀光剑影，高手过招。不卑不亢，有理有节。正应了白皮书中那句话：“君子之国，先礼后兵”。怎么看这份白皮书？在长安君看来，中美贸易争端之所以迁延日久，是因为美方错判了局势，试图通过一次次“漫天要价、坐地还钱”占尽便宜，甚至用事关主权的问题，试探底线。中方发布白皮书，传递的信号很明显：中方的决心是坚定的，诚意是充分的，底线是明确的，容忍是有限度的。8000字的白皮书，在长安君看来， 就讲了三句话——01、美国“出尔反尔，不讲诚信”对中美双方普通民众而言，大概很少有人能预料到，这次贸易摩擦会绵延这么久，消弭起来这么难。2017年8月，刚刚上任不久的美国新一届政府在“让美国再次伟大”的口号下，启动了单边色彩浓厚的“301”调查，对中国做出“经济侵略”、“不公平贸易”、“盗窃知识产权”等一系列污名化指责。前两天，中美新闻女主播“跨洋对话”时，福克斯女主播崔西·里根的主要问题，也没有出这个圈。当中国，已经在人类历史上首次把探测器送到了月球背面，美国，却还在揪着这几个问题扯皮。​将近两年时间过去了，中美双方真就只是在各自观望、原地踏步吗？恰恰相反。2018年2月初，美国政府提出，希望中国派高级别代表团赴美进行经贸磋商。自此，“全马”式谈判序幕开启：从2018年2月到2019年5月，中美共举行十一轮磋商，若干磋商结束后，双方也发表联合声明，表示取得积极、具体的进展。多少次，曙光似乎在望。但是，中方在付出了大量努力后，却确认了美国的违背共识、出尔反尔、不讲诚信。白皮书这样披露：​​（图片来源：“人民日报”微信端）与此相反。哪怕是美方再三背信弃义，中国仍然从维护中美经贸关系的大局出发，与美方继续开展高级别磋商。但是，美国如果寄希望于利用中国的诚意，通过霸权手段和“极限施压”那一套，逼迫中国对涉及核心利益的重大原则问题做出让步，无疑是看错了局势，打错了算盘。02、“不利于中国，也不利于美国，更不利于全球”之所以说美国看错了局势，是因为在“你中有我、我中有你”的国际经济格局下，美国的一系列奇葩操作，完美印证了一句话：欲伤人先伤己。过去一段时间，中美双边贸易合作持续下滑。白皮书披露，2019年1至4月，美国关税措施导致中国对美出口额同比下降9.7%，这是连续5个月下降。而由于中国不得已采取的反制措施，美国对华出口连续8个月下降。英国《卫报》在评论中指出，中美贸易摩擦几乎伤害了美国经济的每一个领域。美国普通民众，在为美国政府的一意孤行买单。白皮书引用美方数据指出，2009至2018年的十年间，美国对华出口支撑了超过110万个美国就业岗位。如今，美国关税政策夺走了美国人的这些就业机会。更要命的是，中国商品是美国通胀率长期保持低位的重要因素之一。纽约联邦储备银行的经济学家在一项研究中估计，今年关税给美国普通家庭带来的成本，一年或将增至831美元。​不仅如此，美国政府还在四处“宣战”。5月31日，美国总统特朗普宣布对墨西哥商品加征关税，他还表示将结束对印度的优惠贸易待遇。美国升级经贸摩擦、提高关税水平，已经在世界范围引起担忧，世界银行发布《全球经济展望》报告，将2019年全球经济增长预期进一步降至2.9%，贸易关系持续紧张正是主要下行风险之一。中美同位居全世界最重要的几个大国之列，中美关系是全球繁荣和稳定的“压舱石”。如今，美国没能再次伟大，世界却更加虚弱。始作俑者，必受其咎；倒行逆施者，反受其殃。03、“谈，大门敞开；打，奉陪到底”中方可以指明责任、提出告诫，但不会指手画脚地替别人做决定。白皮书最核心的内容，是表明“中国怎么办”的基本立场。​中国希望通过谈判，解决争议的磋商立场没有变。尽管因为美方的无信之举，怀疑在增长，机会在流逝，但中国“谈判优先”的决心一贯而坚定。白皮书指出，中国坚持通过对话协商解决问题，以最大的耐心和诚意回应美国提出的关切，以求同存异的态度妥善处理分歧，克服各种困难，提出务实解决方案，为推动双边经贸磋商作出艰苦努力。中国坚持平等、互利、诚信的磋商立场没有变。尽管此前进行的十一轮磋商，有些波折，中方仍然认为磋商成果符合双方利益，是双方共同努力、相向而行的结果。中方认为，双方磋商应当由互利成果，应当有双赢协议；中方承诺，中国对所作的承诺一定会认真、切实履行。磋商不该有强制逼迫，不会有一方“通吃”，更不能有背信弃义，这一点也希望传达给美方当事人。中国在原则问题上决不让步的磋商立场，没有变。70年来，在事关国家主权等核心利益的原则问题上，哪怕面对封锁，哪怕面临战争，中国也没有做出过丝毫让步！卖国求存，中国不答应，党和政府不答应，中华民族不答应！​狂风骤雨不能掀翻大海，今天的中国有前所未有的抗风险能力。我们有13亿多人口的庞大市场，90万亿元的经济力量，经济增量占全球30%左右；在高速度向高质量转型的关键期，我们在今年一季度保持了同比增长6.4%的发展态势，前四个月进出口同比增长4.3%；在一天之内，我们有1.86万户新企业诞生，新增3.7万多个就业岗位，创造830多亿元进出口贸易额。中国相信，合作是中美两国唯一正确选择，共赢才能通向更好的未来。但是中国也明白，“以斗争求和平，则和平存；以妥协求和平，则和平亡”。我们会坚定不移地推进改革开放、鼓励和推进科技创新、构建人类命运共同体，承担起大国责任。我们期待美国也尽快收起幻想、诡诈和霸权，与中国一道为世界做出大国应有的贡献。我们过去膝盖没有软，今天脊梁就更不可能弯！​"
    },
    {
        "type": "国际",
        "title": "关于中美贸易战，也不要太担心",
        "time": "2019-05-23 12:32:05",
        "news": "【观察者网风闻社区原创 文/王陶陶】我知道很多朋友担心中美贸易战，但是我觉得大家不必太忧虑。至少这一次贸易战，是并不需要太担心的。为什么？因为特朗普要想赢得总统大选，就必须尽快达成协议，而不是任凭贸易战不可控。打开美国的选举地图，我们会发现，宾夕法尼亚、俄亥俄、密歇根、威斯康星等最关键的摇摆州（赢得总统选举不可失去州）在此次贸易战中损失实际上最大。在密歇根，只有32%的人支持贸易战，57%以上反对，俄亥俄的民调与之类似；同样，这些州的政客也都表达了忧虑。密歇根的州长和联邦参议员、宾夕法尼亚的州长、威斯康星的参议员、俄亥俄的参议员，都是如此。即便最支持特朗普贸易战的宾夕法尼亚共和党参议员Toomy，也不得不承认“本州选民在贸易战中损失巨大。”很多人并不清楚，尽管民主党领袖理查舒默此前支持特朗普的强硬，但当主流选民的真实态度反映出来之后，他就开始与特朗普保持距离，称“特朗普的策略非常愚蠢，非常蛮干”。就像美国右翼媒体FOX最近的一篇文章所言，当特朗普升级贸易战后，却发现民主党的支持仅仅是一句空话《Liz Peek:Pelosi Schumer need to back Trump所以，特朗普不可能任凭贸易战燃烧太久，因为那样，他就会失去总统职务。而且，恰恰是特朗普急需结束贸易战，才促使他屡屡施加极限手段于中国，从而迫使中方妥协以达成更有利于他的协议。就像2018年11月之前一样，极端的压力背后是迫不及待寻求协议的冲动。说起来，特朗普的敌人是民主党，而不是中国，是民主党扬言要拘禁他的家人，调查他的财产，甚至要把他送进监狱，我不知道对他来说，还有什么敌人比民主党更可怕。让民主党赢得总统，将他所有的成绩、名誉和骄傲抹杀、对于政客特朗普来说，简直是不可想象的。不过，中国的意愿恐怕同样令特朗普忧虑，因为一旦反对贸易战的拜登取得了相对他的优势，促使中国下决心与更理性的拜登达成协议，那么就意味着特朗普的中国政策只能是一场劳民伤财、作人嫁衣的灾难。这恐怕才是特朗普在对华问题上真正值得忧虑的风险。总之，特朗普的贸易战不会持续太久，在转折发生之前，我们需要密切关注细节，把握历史的转向。的确，中美关系前路莫测，但这并不影响此次中美交涉的结果。以上内容为用户在观察者网风闻社区上传并发布，仅代表发帖用户观点。"
    },
    {
        "type": "国际",
        "title": "普京称中美贸易战俄&quot;坐山观虎斗&quot;？外交部回应",
        "time": "2019-06-12 22:50:59",
        "news": "在今日（6月12日）例行记者会上有记者提问，俄罗斯总统普京在圣彼得堡国际经济论坛上，回答如何看待中美贸易战时，引用中国谚语“当老虎在山中打架时，聪明的猴子坐着观看如何结束”一事，外交部发言人耿爽表示，建议媒体“认真看全文，不要断章取义”。记者提问称：据报道，俄罗斯总统普京在圣彼得堡国际经济论坛上回答俄罗斯如何看待中美贸易战的提问时，引用了中国一句谚语：“当老虎在山中打架时，聪明的猴子坐着观看如何结束。”你对此有何评论？耿爽回答：我看到了一些媒体的报道，我想建议这些媒体认真看看普京总统的答问全文，看看录像的全程，不要断章取义。根据我的了解，普京总统在回答该提问时，首先引用了中国谚语“坐山观虎斗”，但随即他又说：“一切都在变化，中国谚语描绘的情况也发生了变化。美国始终标榜自由贸易和世界经济民主原则，但随着竞争对手实力越来越强，美方进行各种限制，如发动关税战等，这将损害世界经济。俄方将为公正、民主的贸易规则争取空间。”我想，这才是普京总统和俄方对中美经贸摩擦的真正态度。这里我要重申，中俄都坚决反对单边主义、保护主义和霸凌行径。习近平主席日前访问俄罗斯时同普京总统就当前复杂多变的国际形势深入交换意见，并达成重要共识。双方同意进一步深化全面战略协作，继续共同努力构建开放型世界经济，推动多边贸易体制，维护以联合国为核心的国际体系，以国际法为基础的国际秩序。任何试图挑拨中俄关系的图谋都不会得逞。来源|外交部发言人办公室（ID：xws4_fmprc）在看的你正在变好看！"
    },
    {
        "type": "财经",
        "title": "中美贸易战：原因、影响、展望及应对",
        "time": "2018-03-24 10:49:09",
        "news": "文：恒大研究院 任泽平 熊柴 华炎雪 罗志恒 特朗普此次挑起中美贸易战，直接目的在于以中美贸易严重失衡迫使中国进一步对美开放市场，深层次目的在于试图重演1980年代美日贸易战以遏制中国复兴，同时在11月美国国会中期选举前拉票。中美贸易严重失衡责任不在中国，主要原因在于美元国际储备货币地位、美国过度消费的低储蓄模式、全球价值链分工以及美国对华高新技术出口限制等。中美贸易战短期未必全面开打，但如果双方管理不当，有可能逐步升级。如果中美贸易战全面升级，对中国高端制造发展及经济增长将产生不利影响，但同时也将势必增加美国民众生活成本，推升通胀，制约消费，给全球经济复苏蒙上阴影。中国的应对选项包括：精准还击美国农产品、汽车、飞机等，以打促和；联合欧盟、亚洲、非洲等其他国家和地区，扩大“一带一路”；汇率贬值；抛售美债；限制美国企业投资；制定新的立国战略等。外部霸权是内部实力的延伸，中美贸易战，我方最好的应对是以更大决心更大勇气推动新一轮改革开放，坚定不移。在跨越“中等收入陷阱”初露曙光之际，中国再度面临“修昔底德陷阱”。中美贸易战拉开了全球领导权更迭的序幕，如能成功推动新一轮改革开放将奠定未来内圣外王的基础。一、特朗普挑起中美贸易战北京时间3月23日凌晨，美国总统特朗普签署备忘录，基于美贸易代表办公室公布的对华“301调查”报告，指令有关部门对从中国进口约600亿美元商品大规模加征关税，并限制中国企业对美投资并购。在此之前，美国1月23日宣布将对进口太阳能电池和太阳能板以及大型家用洗衣机征收临时性关税，3月8日宣布将对进口钢铁和铝分别课以25%和10%的重税。由于美国3月23日宣布暂时豁免对欧盟、阿根廷、澳大利亚、巴西、加拿大、墨西哥、韩国等经济体的钢铝关税至5月1日，其贸易制裁意在中国不言而喻。“301条款”为美国《1974年贸易法》第301条的俗称。该条款授权美国贸易代表可对他国的“不合理或不公正贸易做法”发起调查，并可在调查结束后，建议美国总统实施单边制裁，包括撤销贸易优惠、征收报复性关税等，包括一般301条款、超级301条款、特殊301条款。本轮“301调查”于2017年8月启动，调查重点在中国企业是否“涉嫌侵犯美国知识产权和强制美国企业作技术转让，以及美国企业是否被迫与中方合作伙伴分享先进技术”等议题。这属于特殊301条款，是美国继1991年4月、1991年10月、1994年6月、1999年4月、2010年10月之后的第六次对中国动用301条款。作为还击，中国商务部3月23日7点发布针对美国进口钢铁和铝产品232措施的中止减让产品清单并征求公众意见，拟对自美进口的约30亿美元产品加征关税，以平衡因美国对进口钢铁和铝产品加征关税给中方利益造成的损失。从领域看，中国对美国拟中止减税的领域在水果、猪肉这样的农产品及初级产品，而美国对中国加征税的领域不是中国更具比较优势的中低端制造，而是《中国制造2025》中计划主要发展的高科技产业，包括航空、新能源汽车、新材料等。这就不仅是贸易战了，而是对中国复兴的围追堵截，在位霸权国家天然阻止新兴大国崛起。资料来源：恒大研究院。二、中美贸易战爆发的原因税改、贸易保护是特朗普竞选承诺的重要组成部分。在2017年推进税改后，2018年特朗普把贸易保护作为重要议题，此次挑起中美贸易战，直接目的在于以中美贸易严重失衡迫使中国进一步对美开放市场，深层次目的在于试图重演1980年代美日贸易战以遏制中国复兴。并且，2018年是美国国会中期选举年，11月美国将迎来国会中期选举，但在5月就将进入中期选举的密集投票期，特朗普也意图打“贸易保护牌”向选民拉票，以继续维持共和党在参众两院的优势地位并争取未来连任。 1、中美贸易严重失衡是特朗普挑起贸易战的直接原因，美方要求中国降低美对华贸易赤字1000亿美元，进一步开放市场。中美贸易格局目前是中国货物贸易顺差、服务贸易逆差，这反映了中美比较优势。根据中方统计，2017年中国对美货物贸易顺差2758亿美元，占中国货物贸易顺差的65.3%；而据美方统计，2017年美国对华货物贸易逆差3752亿美元，占美国货物贸易逆差的46.3%，高于排第二位至第九位的八个国家之和（44%）。中美贸易统计存在明显差异，2017年二者相差近1000亿美元。根据中国和美国统计工作组测算，美国官方统计的对华贸易逆差每年都被高估了20%左右。据《华尔街日报》报道，2月27日-3月3日刘鹤同志在华盛顿与美国负责贸易政策官员会谈时，美方明确要求中国进一步开放市场，采取具体措施降低美国对华贸易赤字1000亿美元。资料来源：wind，恒大研究院。但中美贸易严重失衡责任不在中国，原因主要在于美元与黄金脱钩后保持主要国际货币地位、全球价值链分工、美国对华高新技术出口限制以及美国过度消费的低储蓄模式等。 1）美元与黄金脱钩后美国创造以发行美元获取其他国家资源和商品模式。第二次世界大战后确立了以美元为中心的布雷顿森林体系，即美元与黄金挂钩、各国货币与美元挂钩。在美元与黄金挂钩时，美国经常账户失衡具有自我纠正机制，即逆差导致美元发行收缩，降低国内总需求和物价，增加出口减少进口。但随着西欧和日本崛起，美国贸易顺差逐年下滑，黄金储备大量外流。1971年单方面宣布美元与黄金脱钩后，美国再也不用担心经常项目逆差导致黄金外流，逐渐形成了其他国家向美国输出资源和商品、美国对外输出美元、其他国家再用美元购买美国债券股票的模式。因此，在美元与黄金脱钩后的1976年，美国对外贸易开始持续逆差、且逆差规模越来越大。在1980年代，美国贸易逆差主要是对日贸易逆差。2）美国过度消费导致储蓄率低。美国的消费意愿始终大于储蓄意愿，在世界范围内的贸易赤字已成为常态；而中国的储蓄率常年处于高水平，进一步拉大了两国贸易差额。资料来源：wind，恒大研究院。3）全球价值链分工决定中美贸易格局，现行贸易统计方法夸大贸易顺差。在经济全球化背景下，中国逐渐成为世界工厂，以加工组装方式向全球输出商品，虽然中国的利益只是加工组装的增加值，但当前贸易统计方法把出口商品全额计入。根据中国商务部2017年5月《关于中美经贸关系的研究报告》，在全球价值链中，贸易顺差反映在中国，但利益顺差在美国，总体上双方互利共赢。据中方统计，中国货物贸易顺差的59%来自外资企业，61%来自加工贸易。中国从加工贸易中只赚取少量加工费，而美国从设计、零部件供应、营销等环节获益巨大。早在2012年，时任世界贸易组织总干事帕斯卡尔·拉米谈到，现行贸易统计方法只适合于过去出口产品完全产自同一个国家的时代，而在生产全球化时代，这一统计方法的漏洞直接导致了美中贸易逆差被夸大。从全球价值链的角度来分析中美在双边贸易中的获益情况，更能全面客观地反映实际情况。根据中国科学院测算，2010-2013年，以贸易增加值核算的中美贸易顺差比传统方式统计的中美贸易顺差要低48%-56%。 4）美国限制高新技术产品对华出口。农业、能源和高新技术行业是美国最具出口竞争力的行业，但是美国长期限制高新技术产品对华出口。有美国研究机构发现，如果美国放宽对华出口管制，对华贸易逆差可减少35%左右。2、美国试图重演1980年代美日贸易战以遏制中国复兴。2017年中国GDP达12万亿美元，相当于美国的63%，并且中国经济增长率6.9%、远高于美国的2.3%。如果按照6%左右的GDP增速再增长十年左右，即大约在2027年前后，中国有望取代美国、成为世界第一大经济体，重回世界之巅。在此背景下，美国一直试图遏制中国复兴。资料来源：wind，恒大研究院。而在历史上，美国曾通过贸易战等成功打压日本。在1980年代，美国贸易代表总计向日本发起了24例301条款案件调查，程序大多以美国提出改善贸易失衡的诉求，几乎全部迫使日本政府做出让步和妥协，自愿限制出口、开放市场和提高对外直接投资等。日本先后签署了1987年日美半导体协议、1989年美日结构性障碍协议，最后更是系统性地开放国内市场。通过301条款，美国成功地打开了日本的钢铁、电信、医药、半导体等市场，包括强迫日本于1985年签订广场协议和1987年签订卢浮宫协议，成功阻止日本挑战美国经济霸权，而日本应对失策导致日本资产价格泡沫破灭，一蹶不振。三、中美贸易战展望及应对1、中美贸易战短期未必全面开打，但如果双方管理不当，有可能逐步升级。按照程序，美国贸易代表处将在15天内公布建议加征关税的产品清单，之后有30天征询公众评议美国财政部将在60天内出台方案，限制中国企业投资并购美国企业。期间，美国将试探中国的反应，相关利益集团也将进行游说。当前中美贸易战还只是局部行业，美国贸易制裁中国高端制造，中国贸易制裁美国部分农产品，如逐步升级将会波及更多的行业。2、如中美贸易战全面升级，对中国高端制造发展及经济增长将产生不利影响，但同时也将势必增加美国民众生活成本，推升美国通胀，制约消费，给全球经济复苏带来阴影。从中美的贸易结构看，中国主要对美出口电机电气音像设备（包括家电、电子）、纺织服装、家具灯具、玩具鞋帽等，中国从美国进口的主要为中间产品和零部件，以大豆、飞机、汽车、集成电路和塑料制品为主。中国贸易顺差较大的行业主要是机电音像设备（包括家电、手机等）、杂项制品（家具玩具运动用品等）、纺织鞋帽，中国贸易逆差较大的行业主要是大豆等农产品、汽车飞机等运输设备、矿产品等。美国贸易保护虽然会对其国内部分行业形成利好，但将损害多数行业及消费者的利益。若美国对中国制造进一步提高关税实际上将等同于向消费者征税，势必增加美国民众的生活成本，推升美国通胀，制约美国消费。对中国而言，2017年中国经济的复苏很大程度上与出口的改善有较大关系，中美贸易战可能影响中国出口增速下滑，影响经济总量。但是，欧洲、日韩、东盟也处于复苏状态，我们可尤其增加对欧盟、东盟的进出口来缓释来自美国的压力。资料来源：wind，恒大研究院。3、中国应对：坚定不移推动新一轮改革开放，以打促和，联合并争取国际力量支持1）外部霸权是内部实力的延伸，中美贸易战，我方最好的应对是以更大决心更大勇气推动新一轮改革开放，坚定不移。2018年是改革开放四十周年，最好的纪念是以更大决心和力度推动新一轮改革开放，继续扩大制造业和服务业的开放，尤其在养老、医疗、教育、金融等领域。全国人大闭幕会上强调，“我们要以更大的力度、更实的措施全面深化改革、扩大对外开放，贯彻新发展理念，推动经济高质量发展，建设现代化经济体系，不断增强我国经济实力、科技实力、综合国力，让社会主义市场经济的活力更加充分地展示出来。”总理答记者问时指出，40年来经济社会发展成就和开放是密不可分的。“如果说中国的开放有新变化的话，那就是门会越开越大”。2）精准还击美国农产品、汽车、飞机等，汇率贬值，抛售美债，限制美国企业投资，以打促和。特朗普的贸易保护主义自竞选时就已初现端倪，去年4月6日，主席和特朗普举行了特朗普上台来的首次会晤，此次会面敲定了中美之间关于经贸谈判的“百日计划”，其后11月特朗普访华签订2500亿投资与采购订单。但特朗普之后的表态并未对华友好，对华贸易保护主义势头不减。此种情况下，只有设定我方的底线，明确提出我方的关切点，反制美国。2018年11月美国将迎来国会中期选举，我方可打击其选票居多的行业和领域，转从他国进口，比如农业。中国是美国农产品第二大出口市场，占美国农产品出口的15%。这些农产品的种植者，正是帮助特朗普赢得大选的关键选民。与此同时，可以选择汇率贬值，抛售美债，限制美国企业投资等进一步反制措施。3）联合欧盟、亚洲、非洲等其他国家和地区，继续发展“一带一路”，持续扩大中国影响力和争取支持。美国的收缩战略（“美国优先”）为中国扩大国际影响力提供了有利空间，在气候问题、全球化问题中国赢得了国际尊重。“一带一路”建设为其他带去了投资和贸易机会，我方应继续推进“一带一路”，同时转从欧盟、亚洲、非洲等其他国家加大进口，分化瓦解美国对部分“豁免关税”的拉拢，争取国际社会支持。4）制定新的立国战略。中国最大的外交关系是中美关系，中美关系的本质是新兴崛起大国与在位霸权国家的关系模式问题：韬晦孤立、竞争对抗、合作追随。从过去几百年新兴大国崛起的历史来看，当前所面临的贸易战、经济战、资源战、金融战等都是无法避免、必须面对的，需要卓越伟大的领导人、凝聚人心的梦想愿景、高超的战略智慧、纵横捭阖的外交布局、坚决灵活的执行力以及全方位的人才。中国所需要解决的，无非是新的立国战略问题，即面对未来政治经济形势演化趋势以及世界领导权更迭，争取一种对我有利的长远的战略定位，类似当年英国的大陆均势，美国的孤立主义，中国当年的韬光养晦。更多深度宏观经济分析点评，欢迎关注“泽平宏观”微信公众号。"
    },
    {
        "type": "其他",
        "title": "暂停对华起诉！中美贸易战将缓和？商务部回应",
        "time": "2019-06-20 17:08:55",
        "news": "（中国网直播6月20日讯）今日下午，商务部召开例行新闻发布会，新闻发言人高峰发布近期商务领域重点工作情况，并现场回答媒体提问。以下为相关内容实录：央广经济之声记者:6月14日，世贸组织负责审理中美知识产权争端的小组发表声明说，应美方3日提出的要求，美中双方已经同意暂停处理这一争端，直到12月31号。这一转变可能表明美国政府与中国的贸易战可能会稍有缓和。请问商务部对此如何评价？高峰:6月12日，世贸组织专家组决定终止美国诉中国的技术许可措施案审理程序。中方对此表示欢迎。中国政府一向高度重视知识产权保护，采取有力有效的措施，切实保护国内外知识产权人的合法权益，取得的成绩有目共睹。中国有关技术许可的措施和规定符合世贸组织的规则。中方一贯尊重世贸组织规则，坚定维护以世贸组织为核心的多边贸易体制。我们将按照世贸组织规则和相关程序，稳妥处理本案的后续事宜。谢谢。"
    },
    {
        "type": "财经",
        "title": "关于中美贸易战，这8个事实必须了解",
        "time": "2018-03-27 18:00:53",
        "news": "这几天，中美贸易战话题刷爆朋友圈。中美贸易战似乎一触即发，全球市场人心惶惶，不少国家的股市已进入暴跌状态。然而民众对于“中美贸易战”似乎还没有清醒的认识，有的高喊要全面开战，打经济战，打政治战，有的希望中国政府隐忍不发，顺应美国，避免遭遇更大的损失。这场贸易战的真相是怎样？中国会怎么应对？关于中美贸易战，这8项事实应该弄明白：1.中美贸易战是美国主动挑起、强加于中国的美国总统特朗普3月22日签署总统备忘录，将对中国进口的商品大规模征收关税，并限制中国企业对美投资并购。这次中美争端，不是中国挑起的，不是中国愿意的，是美国特朗普政府不惜破坏国际规则，强行加到中国身上的。美国单方面、主动挑起中美贸易战，有人认为是服务于选举需要，有人认为是遏制中国的谋略，动机众说纷纭。但有一点是清楚的：中国无处可退。幻想着绥靖就能换来“和平”，只能是自欺欺人。在利益面前，商人的欲壑永远是无法填满的。2.中方做好了充分的准备，奉陪到底决非一句空话从外交部、大使馆，再到商务部的反应和应对，不难看出中方对此贸易战已经做足了功课，从外交到经济，甚至到政治到军事，无论美方采取怎样的举措，中方都准备了相应的预案。我们对美方打贸易战将奉陪到底决非一句空话，而是有大量实实在在能力的支持。23日，中国商务部公布反制清单，拟对自美进口部分产品加征关税，涉及美对华约30亿美元出口。中国正在研究第二批、第三批清单，比如飞机、芯片领域。3.挑起贸易战背后是美国对于中国崛起的恐惧美国之所以费尽心思地针对中国，其目的很明确，就是要限制和打压这个正在崛起的国家—这符合美国作为守成大国的心理，也是其在战争选项之外，必然会选取的手段。中国通过非战争的方式与守成国家进行磨合，是国际秩序进行调整的一个相对理性的方式，也是一个后发国家必然要经历的过程。我们需要做好这个心理准备。4.美国拉拢盟友联合向中国施压是一厢情愿为拉拢盟友一起施压中国，特朗普在当地时间22日批准修正条款，宣布在5月1日前，暂停对澳大利亚、加拿大、欧盟和韩国的进口钢铁产品和铝产品征收高关税。然而，德国《世界报》等媒体已警告，欧盟如果此次在贸易上向美国“示弱”，特朗普很可能在今后变本加厉，拿欧盟“单独开刀”，到时候欧盟各国只能“吃不了，兜着走”。可以说，世界多数国家对美国的战略信任度很低，与中国又大都有良好的贸易关系，为了本国利益的最大化，它们决不会给美国当棋子、当枪使，主动关上与中国做生意的大门。换句话说，美国已无领导世界共同遏制中国的号召力，它也欠缺与中国打一场大规模贸易战的统筹力和操控力。5.美国发起贸易战不仅仅针对中国，是对国际贸易规则的公然践踏早在3月8号下午，特朗普其实就已经签署了一项法令，除了墨西哥和加拿大被暂时豁免外，对来自所有国家的钢铁和铝制品都征收进口关税。美国本次主动扣动针对全球的关税计划扳机，可以说是对国际贸易规则的一次公然践踏，是主动损害其自身形象和信誉的自残之举，从短期内或许于商业经济有利，但从长远来看，则是美利坚帝国继续陨落的标志。总想着仗着美军的强势，把世界财富往美国聚拢，这种模式注定难以持久。6.美国贸易战害人终害己，必将付出巨大代价不少美国媒体分析称，对华贸易战将会导致美国消费者的生活成本增高。日常开销花费比例更大的低收入家庭将受到更大影响。美国大企业也将因贸易战受损巨大。中国后续的反击政策将给这些跨国公司造成沉重打击。分析人士普遍认为，中国实施反制措施之后，美国的制造业产值和就业、进出口贸易都会随着贸易战激化而进一步受损。有澳大利亚学者模拟发现，如果所有国家都展开报复，美国GDP将下降5.2个百分点，损失高达9332亿美元；如果中国不再资助美国的预算赤字，美国的经济地震将更剧烈。特朗普以为“贸易战是好事”，结果只会适得其反。7.打贸易战，已让美国站到全世界的对立面若特朗普政府执意开打贸易战，国际社会都将为这场“战争”进行买单。华盛顿智库布鲁金斯学会的研究显示，如果美国挑起全球小型贸易战，即关税增加10%，则大多数经济体国内生产总值将减少1%至4.5%；如果全球爆发严重贸易战，即关税增加40%，则全球经济将重现“大萧条”。在美国决定对进口钢铝产品征收高关税后，欧盟、德国、法国、日本、土耳其等国均批评这一行径，并考虑采取反制行动，就连“暂免”征税的墨西哥和加拿大也表示会“居安思危”，做“两手准备”。8.团结一心，胜利终将属于中国针对美方发起的“贸易战”，中方会根据美方的动作，有针对性地进行反击，并且最终都会严格地按照国际法的相关规定进行操作，对美方的行为，也将积极地推动国际法律诉讼，用法律来维护中国的国家利益。这将是中方理性反击的底线所在。当然，若确实美方疯狂到了超越理性，选择毁灭性的行为，那中国一定会有自己的应对，也必然能够应对。大规模的贸易战会同时伤及中美经济，但也会逼迫中国经济朝着更有利于释放本国潜力的方向转型。中国没有理由在美国的挑衅面前惧战。到那时，请大家选择同仇敌忾，支持中国政府，这场战争非我所愿，躲不了，逃不掉。只要我们团结一心、众志成城，胜利终将属于中国！曹磊 余星馨 温腾 岳小乔整理/人民日报客户端"
    },
    {
        "type": "国际",
        "title": "中美贸易战打得正酣，腐国人民却开始偷偷尝鲜华为助力的5G",
        "time": "2019-05-30 22:15:07",
        "news": "最近一段时间，贸易战、华为、稀土，轮番占据中美两国媒体关注榜的C位。不过，英国却在今天启用了包含有华为设备的5G网络。英国电信集团（British Telecom，简称BT）旗下的移动通讯运营商EE公司于今日（5月30日）启动其5G网络服务。(图 via Getty Images)首先试点5G网络服务的仅有6座城市，包括伦敦（London）、加的夫（Cardiff）、爱丁堡（Edinburgh）、贝尔法斯特（Belfast）、伯明翰（Birmingham）和曼彻斯特（Manchester）。那么，英国5G网络的尝鲜价是多少呢？根据BBC的报道，那价格可是相当辣手啊：起步价为每月54英镑，外加一次性花费170英镑购买兼容5G的手机。难怪BBC评价说，假如你觉得自己够有钱，又碰巧住在网络覆盖的城市，那你就去尝尝鲜吧！当然，代价是高昂的。But bear in mind that buys you only 10GB of data a month, which you will be likely to chew through fairly quickly if you take advantage of the next-generation technology to download lots of media.但请记住，每月（54英镑）只是购买10GB流量，如果你利用这种新一代技术下载大量内容，你很可能很快就消耗掉了这些流量。For many people, it may make sense to wait - and not just to take advantage of rival offers from Vodafone, which starts its own 5G service in about five weeks.对许多人来说，等待可能更合理，这不仅仅在于利用BT的竞争对手沃达丰(Vodafone)开出的合约报价。沃达丰将在大约5周后推出自己的5G服务。The two operators are launching in select cities only.这两家运营商都只在选定的城市开展业务。And even there, the connectivity will be patchy, sometimes offering only outdoor connectivity, sometimes none at all - so customers will probably default to a slower 4G signal much of the time. 即便在那些城市，网络连接也将是断断续续的，有时只在户外有网络连接，有时完全没有网络信号——因此客户可能会在大部分时间默认使用较慢的4G信号。▲5G: Finally, it图中所示深绿色部分为曼彻斯特市5G信号覆盖区域 (图 via EE)那么理论上，5G网络的速度有多快呢？据英国通信管理局（Ofcom），5G峰值传输速率能高达20Gbps。这是个什么概念呢？That is fast enough to download an ultra-high definition 4K movie in less time than it takes to read its description.这一速度足以让你在阅读一部电影简介的那一小段时间内，下载完这部超高清4K电影。But for now, you should temper your expectations.但是目前，你应该降低你的期望值。To start with, the fibre lines EE is using to link each 5G site to its network have a total capacity of only 10Gbps, which must be shared around. 刚开始阶段，EE用于将每个5G站点连接到其网络的光纤线路的总容量只有10Gbps，还必须共享。The network has suggested that, on average, users will achieve about 150-200Mbps downloads at launch, with lucky individuals hitting about 1Gbps at quiet times.该网络运营商表示，平均而言，用户在启动时的下载速度将达到150-200Mbps左右，而幸运的用户在网络不太繁忙时的下载速度将达到1Gbps左右。So, wait times for such big files will still be measured in minutes rather than seconds.因此，下载如此大的文件的等待时间，仍然是以分钟而不是以秒来计算的。▲5G: Finally, it当然，5G网络的好处，可不仅仅在于更快的手机下载上传文件的速度。5G网络更重要的意义在于，它可以同时提供多种连接。In theory, 5G will be able to simultaneously support more than a million devices per sq km (0.4 sq miles), a big jump over the 60,000-odd devices that 4G technology maxes out at.从理论上讲，5G将能够同时支持每平方公里(0.4平方英里)内100多万台设备，与4G技术最多支持的6万台左右设备相比，有很大飞跃。Futurists envisage benefits such as a customer智能家居会自动买菜，做饭所需食材成分的营养搭配也会根据用户的需求定制，而零售商则利用相关数据来确保他们有适当的库存，从而将销售损失和浪费的商品降至最低。So, while 4G made it possible to start controlling internet-connected devices from afar, 5G should enable a multitude of machine-to-machine communications, allowing decisions to be made for people rather than by them.因此，虽然4G使远程控制联网设备成为可能，但5G应该能够实现多种机器之间的相互通信，让机器自己而不是人类自身来做决定，从而为人类服务。▲5G: Finally, it(图 via VCG)因此，EE董事长马克·阿莱拉（Marc Allera）此前接受英国《金融时报》采访时表示，4G的推出为奈飞（Netflix）和Uber的崛起铺平了道路，而5G可能会产生更广泛的影响。“We take it for granted now but it changed our behaviour. So what new services will rise on this new network? We don’t know, but our job is to build that network,” he said.“我们现在认为这是理所当然的，但它改变了我们的行为。那么，在这个新的网络上，会出现哪些新的服务呢？我们不知道，但是我们的工作是建立起这个网络，”他说。▲EE and Vodafone pull Huawei phones from UK 5G launch (via Financial Times)不过，给这项技术在英国的发展蒙上阴影的是，英国电信运营商迫于美国禁令的压力，正打算将华为设备从5G网络中撤出。这将给英国的5G发展带来怎样的影响呢？(图 via Getty Images)BBC评论说，限制华为的基础设施设备，对英国运营商来说，将是一个非常头大的问题。EE and Vodafone would have to strip out some of their existing Huawei kit, which does double-duty for both 4G and 5G.EE和沃达丰将不得不剥离部分现有的华为设备，这些设备同时承担4G和5G的双重功能。Both have indicated that if their engineers had to replace it, that would slow their ability to roll out 5G.两家公司都表示，如果他们的工程师不得不替换它，这将延缓他们推出5G的速度。Telefonica在全国推广5G的时间可能仍会比欧洲大陆的许多国家要长。▲5G: Finally, it当然，英国也可以选择使用其盟友美国的5G技术和设备，但好不好用呢？今天，马来西亚总理马哈蒂尔为华为站台的一番话最能说明问题了。(Via Twitter @globaltimesnews)@globaltimesnewsHuawei今天，马来西亚总理马哈蒂尔在东京的一次会议上表示，“华为在技术上比美国领先很多。”此外，马哈蒂尔还表示，“华为的技术远超马来西亚的技术水平，因此我们将尽可能地使用他们（华为）的技术。”(Via Twitter @globaltimesnews)@globaltimesnewsMalaysia will continue using Huawei products 马来西亚将尽可能多的使用华为技术，这是马来西亚总理马哈蒂尔对美国政府针对这家电信网络设备制造商开展行动的反驳。对于英国5G网络的前景，您怎么看？欢迎留言并分享观点！原文：BBC, Financial Times图/题图：Getty Images, VCG, Twitter整合：Du Qiongfang"
    },
    {
        "type": "国际",
        "title": "中美贸易战结果 不由筹码大小决定",
        "time": "2019-06-11 07:26:54",
        "news": "2018年，美国总统特朗普以美中之间存在巨额贸易逆差为借口，向中国单方面挑起贸易战。 时年6月15日，美国政府发布加征关税的商品清单，对从中国进口的约500亿美元商品加征25%的关税。 作为反制，中国国务院关税税则委员会发布公告，对原产于美国500亿美元的进口商品实施加征25%的关税。 经过10个月谈判，中美贸易摩擦升级。 2019年5月9日，美国政府宣布，对从中国进口的2000亿美元清单商品加征的关税税率由10%提高到25%。 对此，中国国务院关税税则委员会发布公告，对已实施加征关税的600亿美元清单美国商品中的部分，提高加征关税税率，分别实施25%、20%或10%加征关税。对之前加征5%关税的税目商品，仍继续加征5%关税。 复旦大学国际关系与公共事务学院副教授沈逸在接受采访时分析指出：  “特朗普的逻辑是贸易战即大家对等加关税。中国对美国出口的5000亿商品和美国对中国出口的1000亿商品，每1000亿商品加25%的关税带来的边际弹性是相同的。那么两者之间筹码多得赢，少得输。” “但是，中美两国贸易战的结果，不是由两国筹码大小计算决定的，而是由中美两国对伤害的承受能力决定的。你筹码多但伤害承受能力比我低，你不见得熬得过我。” 资料图来源：视觉中国 问：中国对美国的贸易顺差是怎么造成的？沈逸：贸易顺差中40%是美国在华企业，40%是欧洲在华企业，20%是我们自己。美国把我们的贸易全部打掉，意味着造成的损失40%是由美国企业承担的，40%由欧洲及其他企业承担。问：特朗普聚焦于贸易逆差，那么贸易顺差或逆差究竟会产生怎样的作用？沈逸：如果说就看贸易顺差或逆差就会产生作用，那么怎么解释我们国家股市对特朗普征税的反应？又怎么解释，我们对美国600多亿商品做一个反征税的表示，而且是区隔征税，这样一条央视新闻导致美国道琼斯指数一天蒸发掉8万5千亿美元？如今中美之间投资技术生产从原材料到零部件相互嵌套，让经常项目下的关税措施所带来的福利损失完全不能用贸易顺差或逆差谁多谁少来近似模拟。（注：经常项目是指在国际收支中经常发生的交易项目，主要包括贸易收支、劳务收支和单方面转移等。） 问：你提到中国是以区隔税率的方式征税，而不是一下子征税25%。那么中美之间征税数额的差异对对方资本市场的影响有何不同？沈逸：我认为根本不是看谁征的数额大来决定信心的，中美之间的相互依存是基于市场信心的相互依赖。中国作出一次严正报复导致美国股市降跌不在于对美国造成了具体多少损失，而是在于对市场信心的打击。从5月13日中国宣布反制以后至20日，特朗普已经7天104条推特不提贸易战和关税了。为什么？资本让他沉默，他承受不起用贸易关税扰动中美的相互依存而带来的损失，他背后的人不答应。 特朗普推特首页 问：我们知道一个国家在贸易中实际获得的收益与其实际贸易收支状况未必呈正向关系。但是此前有一种说法依然十分盛行：历史上打贸易战，顺差国都败给了逆差国。如何看待这个说法？沈逸：这是用牛顿力学公式去解量子力学题，方法错了。这种说法套用的是亚当·斯密的模型：英国生产毛呢，葡萄牙生产葡萄酒，毛呢完全是由英国资本生产的，葡萄酒完全是由葡萄牙资本生产的，他们互相打贸易战，这个时候谁出口得多，谁就被对方打得多。进口比出口强。 但是在经济相互依存的前提下，如今已经不是两个国家终端制成品之间的贸易，如今的贸易是通过相互嵌套的产业链生成的。你一刀捅下去，可能杀敌一千自损一千，谁损失得多是不好说的。 特朗普的逻辑无非是“贸易战即大家对等加关税”。他认为，中国对美国出口的5000亿商品和美国对中国出口的1000亿商品，每1000亿商品加25%的关税带来的边际弹性是相同的。那么两者之间筹码多的赢，少的输。 但实际情况是，中国可以对美国农产品实施报复。美国农场主的承受能力和美国高技术厂商的承受能力及要价能力是一样的吗？ 中美两国贸易战的结果，不是由两国筹码大小计算决定的，而是由中美两国对伤害的承受能力决定的。你筹码多但伤害承受能力比我低，你不见得熬得过我。 问：但是目前特朗普还用切断供应链的方式给中国施压。沈逸：当初我们为什么会让华为去采购美国的零部件？因为自由主义经济学原理告诉我们，造不如买，买不如租，要追求最大的经济效益。美国曾宣称自己是有良心、负责任的霸权，是制度性霸权。美国是靠维持制度来掌握自己的霸权的，那么美国人怎么可能切断供应链？现在这些说法全被戳破。 这种情况从短期看好像中国的脖子被卡住了，但华为没有像中兴那样一击即倒。如果华为真的能撑10个月，我们就10个月不跟美国谈，然后告诉美国，如果你要恢复接触和谈判，你必须终止对华为的禁令——因为这只是个行政命令，特朗普签个字就可以。 特朗普2016年大选赢希拉里，四个摇摆州，每个摇摆州赢0.5%到1%，加在一起大概是3万票到4万票，现在这些摇摆州大都处于中国的报复清单上。2020年是总统选举季，这些摇摆州的人顶着中国的制裁还会继续支持特朗普吗？他的人气还会有这么高吗？从现在开始起数10个月，美国选民的记忆只有一年，我们撑到明年，谁怕谁？ 2016年美国总统选举结果，浅色州视为该次选举的摇摆州，即净胜对手少于百分之四； 蓝色表示民主党候选人希拉里胜出的州，红色表示共和党候选人特朗普胜出的州。（图/维基百科） 问：中国怎么应对？沈逸：现在政府提中部崛起，我们有14亿的内生市场。即使美国把我们的国际市场全撬掉，我们也可以用最土的自力更生办法。日子总要继续。何况欧洲、日本和美国有那么齐心吗？更何况中国这么铁了心跟美国搞的时候，华尔街有那耐心陪特朗普一起耗吗？资本家非常理性，一开始他们不出手管特朗普，让他在推特上夸关税多么有效，是因为没有对他们造成实质伤害。为什么5月13日道琼斯跌了以后，特朗普连续7天发了104条推特，不说关税，仅提到中国1次。其之前发推特65条，35次提及中国。这频率的变化，是有一种力量介入。 贸易战的结果由中美两国对伤害的承受能力决定的。 问：对美国而言，谁对伤害承受能力有发言权？沈逸：美国民众有选票。特朗普的时间窗口是有限的。他要么在6月举行的G20峰会上跟我们达成协议，要么在11月的APEC跟我们达成协议。他的关税压力传导机制对国内生活成本的提升，对制造商零售成本的提升，这些事情最多撑3到6个月的时间。现在谁站在一个不断关闭的窗口面前？谁比较着急？是美国，不是我们。 问：如果贸易战出现极端情况，外汇储备和美国国债有没有可能成为中国的应对选择？沈逸：中国干嘛主动升级贸易战？这个是底线。现在是什么情况？现在看上去是美国在进攻，一轮轮过来气势汹汹。但仔细想想他用切断供应链的方式搞华为，带来的结果是什么？美国媒体有几个为他的行为叫好？有几个主流经济学家为他的行为叫好？ 中国短期确实是承受压力，但是中国打的是什么？我再强调一遍，贸易战的结果是由中美两国对伤害的承受能力决定的，你筹码多但伤害承受能力比我低，最终你不见得熬得过我。 （采访：苏展） 本文系观察者网独家稿件，未经授权，不得转载。 "
    },
    {
        "type": "国际",
        "title": "美国发动贸易战，终究无法阻碍中国发展",
        "time": "2019-06-12 16:34:32",
        "news": "新华社伦敦6月12日电英国东西方战略研究所主席普费滕日前在接受新华社记者专访时表示，美国发动贸易战终究无法阻碍中国发展，世界也需要中国发展。曾任外交官和世界贸易组织官员的普费滕表示，发起贸易战是美国打压他国的典型伎俩。美国试图用加征关税来建立不公平的谈判机制，迫使中国接受美国单方面要求。普费滕认为美国对待中国科技企业的方式绝非公平的市场手段。他说：“中国过去几十年的成功发展不仅增加了国家财富，也提高了企业竞争力。美国以国家安全为借口，来掩饰竞争关系的事实。”自上世纪90年代以来，普费滕常年往返于欧洲和中国之间，对中国有着很深的了解。在他看来，中国已为应对中美经贸摩擦做好了准备。“中国发布的《关于中美经贸磋商的中方立场》白皮书就证明了这一点”。普费滕说，白皮书有理有据地阐述了中方观点，指出全球化时代各国经济相互依存。但美国并不打算用公平的方式解决问题，这不仅伤害中国，也伤害欧洲和世界其他地区。普费滕认为，中国不但是亚洲经济发展的火车头，也是世界经济增长的引擎。“实际上，世界需要中国发展。因为中国的发展不仅促进全球经济增长，也将成为世界平衡发展、和平发展的驱动力。”他说。（新华社记者杨海若）"
    },
    {
        "type": "传媒",
        "title": "战略学家评估中美贸易战前景：中国有耐心更擅长打“消耗战”",
        "time": "2019-05-24 15:10:32",
        "news": "香港《南华早报》网站5月23日发表文章称，专家认为，中美贸易战并非一场游戏，胜利一般偏向有耐心、有战略和有连贯性的一方。有专家说，从博弈论的角度来看，中美贸易战属于“消耗战”的范畴，即两个相对占优势的参与方顽强地固守着彼此互不相容的立场。文章认为，贸易战加剧的经济衰退或恼羞成怒的政治基础可能阻碍特朗普谋求第二任期的努力，对特朗普连任至关重要的各州农产品将成为重点目标。而随着关税战争扩大，特朗普面临另一个危险的最后期限，也就是圣诞节。文章指出，由于已经没有足够的中国工业品可供打击，美国加征的关税现在将重创电视、iPhone、儿童玩具，并更加直接地影响选民的其他进口消费品。文章称，随着贸易战久拖不决，美国正在加大努力对内进行补偿，以便自己能够在摊牌中承受住更多痛苦。专家强调，与任何预测人类行为的模型一样，博弈论也有其局限性。澳大利亚昆士兰大学经济学教授安迪·麦克伦南说：“我不认为特朗普是理性的行为者。”不可预测性可能是谈判中的一个优势。拉特格斯新泽西州立大学经济学系主任托马斯·普吕萨说：“这可能会加强他的力量，也可能使他变成一个疯子。谁知道他接下来会做什么。”麦克伦南说，胜利一般偏向有耐心、有战略和有连贯性的一方，而特朗普往往情绪化、冲动，不追求连贯的目标。雪上加霜的还有他自己造成的伤害，包括特朗普政府内部在战略上的分歧以及用人不当。文章指出，就在特朗普政府与中国较量的同时，它也疏远了自己的传统盟友。普吕萨说：“特朗普把欧洲、日本和加拿大赶走了。这是一个巨大的战略错误。”专家说，北京采取了比较常规和谨慎的态度。麦克伦南说：“在中国方面，当瓷器店里出现一头公牛时，最好不要挥舞红旗。因此，他们保持相对平静和耐心是合情合理的。”巴利加说：“我猜测，特朗普最终会屈服，因为他有点退缩了而且政治影响越来越糟。他有一个最后期限。”"
    },
    {
        "type": "军事视频",
        "title": "权威解读！中美“贸易战”打还是不打？中国的反击太软了？",
        "time": "2018-03-28 10:00:23",
        "news": "“贸易战”打响！美国对中国600亿美元商品加征关税，而中国的反击是30亿美元，中国的回击，偏软了吗？高铁装备、信息技术、新能源、机器人，为什么美国专盯中国的高科技？过去，美国针对中国启动的301调查已有5次，而每一次都以协商谈判收场，那么这一次呢？《新闻1+1》权威解读中美“贸易战”。视频加载中...“贸易战”该不该打？“贸易战”该不该打？怎么打？对此，国家金融研究院院长朱民接受了记者的采访。国家金融研究院院长朱民：第一点是尽量不打。打“贸易战”对中国没有好处，中国的经济还在快速的发展当中，需要一个好的国际环境；对美国而言，打“贸易战”美国的企业和消费者会承受更高的价格，对世界影响更大，它会影响全球的产业链。所以作为一个大国从全球的视野来看，不打为好。第二，特朗普他最大的特点是不可预测性，所以我们要准备底线，从底线的角度来说，中国可打的招数还是很多的。美国贸易的大豆的61%出口是在中国，美国的飞机和交通工具31%是出口到中国的，美国农产品18%、美国非油类矿物质24%都在中国。所以中国取大类来反击的话，效果会很明显。但是在冲突之前，中国采取了一个负责任的大国的态度，有理有利有节地避免冲突，这是最好的。中国反击太软了？中美贸易战成为近期舆论关注的焦点话题，许多媒体的标题中也提到，美方计划对600亿美金的商品加征关税，准备打这场贸易战，中国拿出来对应的只有30亿美金。许多人担心，这是不是有点太少了？国家金融研究院院长 朱民：我觉得这个30亿很好，这表明中国的一个态度，很坚定，但是也很理智。你大棍打过来了，我知道我可以应招，而且我有很多事情可以做，但是我不急把这个事情升级，留下空间我们继续讨论和妥协。这是非常合理的，也送出了很强烈的信号。美国人的信号是我要跟你打，我们的信号是我不怕跟你打，但是我还是很理性，我希望为了全世界的共同利益避免这个冲突。美中股市为何都暴跌？此前，美国也动用过五次301的条款对中国进行所谓的“贸易战”，但前五次，开打的时候美国的股市反映非常平淡，在打的过程中美国的股市五次全是上涨的。但是这一次特朗普刚签完文件，美股就连续暴跌，中国的股市也跌。这意味是什么？国家金融研究院院长 朱民：它反映了今天的实际情况。第一个就是美国跟中国打“贸易战”，中国的地位和实力是很强劲的。所以引起了美国经济的担忧。第二点就是现在世界是产业链的概念，如果美中之间发生贸易争端的话，它会影响全世界的产业链。美国股市跌了700多点，主要是跨国公司。与此同时，中国股市开始波动。其实在两者之间没有任何资本流动，也没有贸易的波动，因为还没开始呢。中国股市波动反映了民众对“贸易战”可能的后果的担忧。我觉得中国的投资者应该对中国的经济、和中国应对美国“贸易战”的措施有信心。所以，如果能够建立信心，中国的股市就不应该有那么大的波动。“贸易战”背后是经济问题还是政治问题？美国副总统彭斯近期表示，美国对中国产品征税的新举措表明，美方经济屈服时代已经终结。对此，我国外交部发言人华春莹回应，与其说美国经济屈服时代已经终结，不如说美国经济恐吓和霸权可以休矣。双方用词不同，那么这场争端究竟如何定性？背后是经济问题还是政治问题？国家金融研究院院长 朱民：“贸易战”当然是有贸易的直接原因，这个美国对中国的贸易赤字很大，这是客观现象。这背后是美国制造业的核心竞争力的下降，和中国制造业核心竞争的快速上升。由此还产生了另一个问题，就是美国政治界和一部分商界对中国产生的忧虑，他们觉得中国经济的增长速度太快，中国的规模体量太大，而且中国高科技产业发展非常之快，直接逼近美国的核心，即具有高科技的制造业。所以特朗普认为，他要先打“贸易战”来制止中国的势头。这个当然是做不到的。这次“贸易战”与以往有何不同？哪些中国商品将成为征税目标？据了解，美国贸易代表莱特希泽将带头制定这一关税征收名单。而就在签署备忘录前一天，莱特希泽列出了对中国征收关税可能覆盖的十大高科技产业。美国媒体对照莱特希泽的目标产业，发现正是《中国制造2025》中十大重点领域。它们涉及：新一代信息技术、航空航天设备、海洋工程装备、高铁装备、生物医药和高性能医疗器械等等。国家金融研究院院长 朱民：美国特别是对《中国制造业2025》有很大的担忧，这是这次“贸易战”的背景。这次和以前所有的“贸易战”不一样，以前“贸易战”打的是过去，这次打的是对未来的担忧。未来局势如何发展？现在，公众现在最关心的是局势未来的走向，是打还是不打？和谈的可能性有多大？双方是否有可能达成妥协和让步？国家金融研究院院长 朱民：现在美国人把大棒高高举起，但它也不太好打。因为打下来的话，美国会受到很大的损失。一个很具体的案例：奥巴马政府曾对中国向美国出口的轮胎征收25%到45%的高税，两年后，中国向美出口的轮胎跌了21%左右，但消费者为了高价的轮胎付了100亿美元，保护了美国1200个轮胎工人的就业，每一个轮胎工人花费100万美金的成本。这还是在中国没有反制裁的情况下。中国如果采取同等强度的反制裁，将对美国的经济和消费产生很大的影响，更不用说在全世界引起产业链的波动，引起世界的公愤，所以美国人把棍子举起来不见得打下。我们对这次“贸易战”的结果可以谨慎的乐观。"
    },
    {
        "type": "财经",
        "title": "人民网：中美贸易战真是中国高调宣传惹的祸吗？",
        "time": "2019-06-18 09:59:41",
        "news": "美国政府主动挑起并不断升级的这一波经贸摩擦，迄今已经一年有余。去年争端初起，坊间众说纷纭，其中一种论调很有市场：因为以“厉害了我的国”为代表的高调宣传，透露了我们的底牌，引起了美国的警惕，由此引发了这场贸易战。站在今天的时点回望，事实越来越清晰——上述论调，何其荒唐！多份重要文件把中国定位为首要战略对手，国务院高官甚至将中美之间的博弈称为文明的冲突；在贸易谈判中一再出尔反尔，搞极限施压和贸易霸凌；以国家力量和资源围剿中国高科技企业，必欲除之而后快；执法机构采取多种方式骚扰赴美中国公民，部分赴美留学人员的签证受到限制……一年多来的事实充分表明，美国对中国的全方位遏制和战略性凶狠，绝非心血来潮。纪录片《厉害了我的国》去年三月份上映，彼时美国业已拉开经贸摩擦的序幕。用“厉害了我的国”为美国蓄意为之的战略“背锅”，不仅不合时间线索，更有违事实逻辑。中美贸易战的缘起，根本不是中国太高调，而是美国要用“美国优先”为世界定调。把“美国优先”凌驾于国际公义之上，美国给世界留下了“人挡杀人，佛挡杀佛”的深刻印象。用“厉害了我的国”为美国的惟我独尊、一意孤行“背锅”，背后至少包含两种心态：一是在美国面前，中国怎么可能厉害；二是在美国面前，中国怎么可以厉害。前者崇美，后者恐美，动机有异，实质相同——都没有实事求是的态度，都缺乏增强自信的勇气。一定程度上可以说，在美国正愁找不到发起贸易战的遮羞布时，这种论调正中下怀。我们完全有理由发问：第一，像中国这样的超大经济体，主要通过自己的努力，加上时代赋予的历史机遇，取得了举世瞩目的辉煌成就，这是不是事实，够不够厉害？第二，近代以来，中国这个曾经的“老大帝国”备受列强凌辱，当充满历史悲情的中国百姓目睹中国今天取得的辉煌成就，赞一句“厉害了”，过不过分，有没有错？第三，反过来说，中国这样一头“大象”，躲在灌木丛中，跟世界说“我一点不厉害，你们别看我”，世界信不信，美国信不信？第四，以为美国战略界和决策者的判断力只有幼儿园孩子水平，仿佛他们如梦初醒，做事毫无章法，突然被中国舆论场触发了警惕心，糊不糊涂，该不该信？现在看来，“厉害了我的国”成了“厉害了我的‘锅’”，不过是一些崇美恐美者跟着美国跑了调，通过贩卖焦虑、制造恐慌，在背后推波助澜、兴风作浪。客观地说，这种跑了调的观点也曾经蛊惑了不少人。但是，群众的眼睛是雪亮的。过去一年多来，眼见着美国翻云覆雨、步步紧逼，反而激发了中国社会不怕事、不信邪的勇气。中国政府不想打、不怕打、必要时不得不打的态度，既坚守了道义，又彰显了决心，一系列从容应对、举重若轻的反制措施，更是让网民纷纷点赞，由衷地说一声“厉害了我的国”。一年多的时间，现实为同样的一句话注入了更多的自信能量。几十年前，在总结抗美援朝伟大意义时，毛泽东同志曾经说过：“美帝国主义并不可怕，就是那么一回事。我们取得了这一条经验，这是一条了不起的经验。”他还非常自信地指出：“现在中国人民已经组织起来了，是惹不得的。如果惹翻了，是不好办的。”历史烛照现在、启迪未来。重温这些话，此时此刻，意味深长。来源：人民网"
    },
    {
        "type": "国际",
        "title": "亚洲首脑吁建立合作新秩序应对中美贸易战",
        "time": "2019-06-20 11:40:53",
        "news": "《日本经济新闻》6月17日发表《亚洲合作应对美中对立》一文称，美中两国对立会给亚洲的经济与安全保障带来重大影响，各国应该联合应对。以“亚洲的未来”为主题的第25届国际交流会议5月30日和31日在东京都内召开。在此次会议上，各国首脑就美中贸易战表示了深切担忧。各国首脑观点摘编如下：美中对立，两头大象打架，被践踏的是它们脚下的草。美中不能选择战争，必须在明确双方意见分歧的基础上进行解决。美国长期以来在中国等低成本国家制造零件和成品，然后在全世界销售，将之作为竞争力的源泉。美国如今在飞机产业等领域保持了卓越的能力。另一方面，中国等亚洲国家企业开始投入巨额资金推进研发，提升产品质量。现在，亚洲企业的产品已不再是西方国家的仿造品。西方国家应该承认亚洲国家实力的增强，在自己的优势领域开展竞争。即使美国禁止中国华为技术公司出口产品，华为研发能力也远高于马来西亚企业。马来西亚希望尽可能地利用华为的技术。美国曾经凭借强大的军事力量迫使其他国家作出改变，如果对方不答应则实施制裁。但中国也日益强大。美国应该接受自己不会永远是最优越国家这一事实。东亚应该建立类似欧盟的平台，让各国领导人齐聚一堂。通过定期开会，正确认识中国，营造为地区和平而合作的氛围。柬埔寨首相洪森：贸易战没有胜利者美中贸易战的爆发会使谁受到打击？是购买被加征关税的产品的美国民众。美中贸易战不仅对美中两国造成影响，还会妨碍其他国家的企业活动。美国对伊朗实施单方制裁也是同样。影响波及多个领域是贸易战的归宿。美中贸易战也会对柬埔寨造成影响。柬埔寨不是只与美中两国进行贸易，而是与所有国家进行贸易。柬埔寨必须找到自己的道路，在美中对立中求生存。我们期待美中两国找到妥善解决方法。全世界不能只有一国独活。国家之间是相互依存的。我们希望美中两国能采取共同寻找解决对策的姿态，实现双赢。柬埔寨参与中国的“一带一路”倡议，也参加日本、印度和韩国的框架。这些不是对立的，都带来了成长机遇。如果一个国家选择了最适合自己的道路，其他国家应该给予尊重。新加坡副总理王瑞杰：各国不希望选边站随着中国急速崛起，世界力量对比发生变化。美中两个大国之间的竞争不可避免。美中应该建立新的建设性合作模式。鉴于美中经济关系错综复杂相互依存，美国首先有必要适应中国作为主要大国的崛起。在经济发展的同时，国际责任也日益增大，中国也要接受这一点。亚洲各国与世界其他地区国家同样，不希望在美中两国之间选边站。我们希望与所有国家进行自由贸易、技术交流和投资。亚洲现在正兴起第四次产业革命，亚洲企业正成为推进改革的主要力量。为推动建立新国际秩序，中国以外的亚洲各国也要承担更大的责任。蒙古国国家大呼拉尔主席赞丹沙塔尔：对话解决非常重要冷战结束后，世界一直基于多边主义规则运行。通过对话解决问题的姿态是非常重要的。保护主义是全球化经济的桎梏。贸易战中没有胜利者。蒙古国可以在“一带一路”倡议中发挥很大作用。蒙古国希望与中国和俄罗斯在基础设施开发方面进行合作。如果推进开发连接两国的经济走廊，则可以使俄罗斯的资源经由蒙古国运抵中国。2016年蒙古国债务与国内生产总值（GDP）之比是78.8%，到2018年降至58.9%。其中，对华债务占比不足10%。我认为不存在陷入“债务陷阱”的危险，不打算重新审视或缩小与中国合作推进的开发项目。《日本经济新闻》亚洲总局长高桥彻：亚洲可成为先驱者在美中对立中求生存，亚洲应该走的“道路”之一是，坚持自由贸易。世界自由贸易协定（FTA）中亚洲占三分之二，现在亚洲地区是全球化的堡垒。东盟和日中韩等16国的目标是，2019年内就区域全面经济伙伴关系协定（RCEP）达成协议。这个FTA如果生效，不仅可以成为保护主义的制动器，还有望通过加深经济合作起到安保缓冲器的作用。亚洲以人口规模为基础批量生产大数据，那么在兴起的数字经济中不再是欧美的模仿者，而可能成为先驱者。日本首相安倍晋三在5月30日晚宴演讲中提出“自由的数据流通圈”构想，目的是在全球化的框架中培育容易被保护主义割裂的数字经济。这一构想应该会引起亚洲各国的共鸣。在美中对立方面，战争不应该成为选项。亚洲以及在亚洲的日本能做什么？在摸索建立新秩序的过程中，应该负责任的不只是美中。"
    },
    {
        "type": "财经",
        "title": "向强势美元说再见？境外媒体：美国正把贸易战变货币战",
        "time": "2019-06-21 00:31:31",
        "news": "境外媒体报道称，美国总统特朗普近日“杠上”欧洲中央银行（ECB）行长德拉吉，称其刻意弱化欧元，借此取得经济优势。市场认为，特朗普正试图摆脱过去美国政府所奉行的强势美元政策，酝酿“货币战”。台湾钜亨网6月19日援引彭博社的报道称，德拉吉6月18日在ECB年会上指出，若通胀率未能达标，“进一步削减利率，依然是我们政策工具的一部分，资产购买计划也还有相当大的空间”。美联社6月18日援引德拉吉的话说，欧洲央行在设法重振经济的过程中不会顺其自然，“若无改善……就必须追加刺激措施”。投资者认为这番话显然表明未来几个月会出台更多刺激措施。鉴于此，德拉吉上述言论一出，欧元兑美元应声走低，欧股劲扬。德拉吉的表态招致特朗普的怒斥。台湾钜亨网称，特朗普随后在推特发文称，德拉吉有意祭出更多刺激措施，导致欧元走低，使其更易于与美国竞争，“这不公平，他们这么做，多年来却未受处罚。”报道称，特朗普认为，强势美元使美国出口成本增加，因此他试图摆脱过去美国政府所奉行的强势美元政策。在20国集团（G20）峰会登场前，特朗普的推特发言，不仅再次凸显其激进的货币政策立场，也反映出他在“贸易军火库”当中，发现了哪些可行措施。花旗全球经济学家塞萨尔·罗贾斯表示，虽然货币战尚未开打，但美国已开始盘点各种可用的政策工具。报道介绍，美国财政部前官员、现任外交关系学会研究员布拉德·塞策直言，特朗普出言干预欧洲央行货币政策是错误的，德拉吉的发言是针对欧洲经济增长趋缓的现况，特朗普的介入将被视为干预市场。报道称，研调机构美国埃克森特数据公司创办人分析，若欧元兑美元贬破1.10关卡，特朗普可能将因此震怒，并对欧洲祭出汽车关税手段。图为美国总统特朗普。新华社"
    },
    {
        "type": "国际",
        "title": "普京谈中美贸易战：“情感上”当然站在中国这边",
        "time": "2019-06-15 13:40:14",
        "news": "俄媒称，上合组织峰会举行前，俄罗斯总统普京接受电视台采访时，谈到了上合组织在全球不断提升的作用以及中美贸易战等问题，普京说，俄中有着“前所未有的高水平良好关系”，“情感上”俄当然站在战略伙伴一方。据《俄罗斯报》网站6月13日报道，当被问及上合组织的总体作用和俄及伙伴国现阶段面临的任务时，普京提醒说，上合组织成立的初衷与着手解决边界问题有关。不过随后上合组织在各个方面进行发展。普京还说，上合组织的任务对其他地区国家而言也是切合现实的。如今已有18国以各种身份（成员国、观察员和对话伙伴国）参与其中。这样一来，上合组织已成为相当重要和多层次的地区性组织。报道称，在谈及中美关系特点时，普京强调，“理智上”俄没有任何理由干预谈判进程。不过有个意义重大的“但是”，正因为俄中有着“前所未有的高水平良好关系”，“情感上”俄当然站在战略伙伴一方。普京强调，与破坏国际关系结构有关的任何行动都将有损所有经济活动参与者。普京总结说：“因此我们非常期望，理智最终会占上风。”资料图片：俄罗斯总统普京（新华社）"
    },
    {
        "type": "时政",
        "title": "都在讨论稀土，中美贸易战，这种“土”究竟能发挥多大威力？",
        "time": "2019-05-30 00:05:01",
        "news": "今天，你的朋友圈一定被某种“土”刷了屏没错，它就是稀土！这一只存在于中学地理课本的概念自从5月20日被习近平总书记在江西赣州实地调研以来热度一直不退还伴随着中美经贸摩擦的升级而迅速火遍全球成为中美朝野热议的“高频词”​究竟什么是稀土？为何它突然那么“受关注”？对中美贸易战又有何影响？今天，长安君（微信ID：Changan-j）就来聊一聊由一个小小的稀土搅动的全球贸易格局——“中东有石油，中国有稀土”首先，稀土是个啥“土”？如果你购物过多，穷到要吃土能吃稀土吗？当然不能!​简单来说稀土是镧等17种金属元素的总称光电磁等物理特性特别优良！微量的稀土元素加入其他材料后能将这些材料“点石成金”大幅提高产品的质量和性能有个比喻：“如果说石油是工业的血液，稀土就是现代工业的维.生.素。”​（图：稀土长这样↑↑↑）稀土有多重要？镧、铈等轻金属在冶金、纺织、陶瓷、化工等领域被广泛使用钇、镝、铽等中重稀土金属为激光、核工业、超导等尖端工业所必需​知道你可能听不懂求知若渴咱们举个例子：一种叫“钕”（nǚ）的元素就是17种稀土元素之一因钕而生的钕铁硼永磁体被称为“永磁之王”是世界上磁性最强的永磁材料小小的钕元素让汽车制造、通用机械、电子信息等多个产业如虎添翼生活中如果没了稀土我们将不再有屏幕、硬盘、光纤、电缆以及数码相机和大多数成像设备​军事上如果没有稀土那后果更严重！将导致几乎所有高科技武器都不复存在无论是M1坦克还是F22战斗机美国的“爱国者”导弹仅在制导系统中就使用了3公斤多的钐钴磁体和钕铁硼磁体一位前美军军官甚至称：“海湾战争中那些匪夷所思的军事奇迹，以及美国在局部战争中对战争进程非对称性控制能力，从一定意义上说，是稀土成就了这一切。”​（图：地对空导弹防御系统“爱国者-3”）并且随着世界科技革命和全球产业发展稀土的应用范围还在拓展据说，当今世界每出现四种新技术其中之一必与稀土有关！俗话说，物以稀为贵“土”也是一样稀土为什么英文名叫Rare Earth？因为储量稀少、不可再生分离提纯和加工难度大但这只是原因之一​（图：稀土矿长这样↑↑↑）稀土是“万能之土”是人类探索新材料的基础是航天航空、国防军工等领域的必需是关乎国家发展乃至人类未来的核心资源怎能不珍贵？又怎能不具有战略意义？值得高兴的是这么宝贵的资源咱家不缺！截至2016-2017年间中国稀土探明储量4400万吨占全球总量三分之一以上并且17种稀土元素样样齐全中稀土和重稀土中的钆、铽、镝、钬、铒等元素其已知可采储量几乎为中国所独有​难怪1992年邓小平同志南巡时曾说：“中东有石油，中国有稀土”这句精妙的话有两层含义：第一，稀土对现代工业的重要作用能和石油相媲美；第二，中国稀土的储量能和中东石油相媲美内蒙、四川、两湖、江西、两广等区域都是咱的稀土矿带其中，内蒙白云鄂博更是世界上最大的稀土矿​（图：中国稀土资源分布。来源：21财经）我们从小就被告知中国幅员辽阔、地大物博如今，通过一个小小的稀土我们发现“家里有矿”还真不是一句玩笑​稀土可以成为“反制”的一张牌吗？家里有矿，不能瞎花俗话说：“好钢要用在刀刃上”长期以来中国一直以开放、协同、共享的态度来推动稀土产业发展在优先服务国内需要的同时愿意满足世界各国对于稀土资源的正当需求2017年，中国一度供给了全球近90%的稀土量中国的稀土广受欧美日等发达国家欢迎被广泛用于制造各类先进产品造福全球人民​现在，在中美贸易战背景下为什么有人说稀土会成为中国反制的一张牌？原因也很显而易见：首先，需求！需求！还是需求！中国是世界第一稀土生产国很多发达国家则是稀土需求大国据环球网披露中国去年的稀土开采量占全球71%澳大利亚和美国两者相加的产量都不到中国12万吨总产量的1/3​2014-2017年美国每5吨进口的稀土中就有约4吨来自中国去年，美国从中国进口稀土同比增长17%如今，啥都不说了自己看着办吧......​也有人说，不对啊美国自己也有稀土而且宣称储量全球第二只是出于环保和战略原则选择“封存不采”真是好心机一boy但你别忘了全球贸易中还有个词叫——产业链经济全球化下各国产业链深度交融​分工已然形成，趋势难以逆转对美国而言，近几十年来随着稀土产业在全球竞争中的落败和制造业的全面空心化其关键链条“缺失”明显甚至，如今的美国要把本国的稀土矿石运到中国然后再从中国购买相关制品​《纽约时报》说得更直接：“在稀土问题上，美国想追赶上已经很难了”“而且中国还完全支配了稀土加工中的一个最关键的流程，即将稀土氧化物转化为金属，且成本低产能大，以至于其他地方的企业都不想再单独投资设立自己的处理工厂了……”​美国《外交政策》杂志还进一步介绍说：“中国一旦对稀土采取措施，不仅仅是美国的电子产品会倒霉，从石油精炼到飞机引擎等诸多经济领域也都会受到冲击，因为美国进口的稀土中80%来自中国。”​美国一些防务网站对此显得更加“焦虑”甚至祭出“锤爆美国”这个词来形容稀土博弈的影响它们称：“美国在上世纪80年代之前曾是全球最大的稀土开采和加工地，但美国逐渐废掉了自己的稀土产业，进而给了中国崛起的机会——不仅成为全球最大的稀土资源产地，更掌控着几乎世界所有的稀土加工设施设备。”这篇文章还提到美国曾在2010年时做过一项官方调查发现美国如果想恢复一条完整的、经济上可持续的稀土产业链条至少需要15年左右“可美国的高科技企业却等不了15年”反观中国在经历了90年代被迫“以稀土换外汇”的不成熟时期后我们迅速瞅准了时机用数十年的时间建立起了完备的稀土产业链条并将这个产业一再升级从只会做稀土开采、提炼和深加工转为有计划、有战略地出口附加值更高的稀土产品长期以来一些发达国家持续以不合理的低价获得稀土，变本加厉想占便宜中国开始采取行动：常态化打击稀土违法违规生产成立了六大稀土集团不断整合升级产业掌握了更大的市场话语权中国稀土企业不断开拓海外资源稀土储备2011年上升为国家战略2017年中国企业甚至收购了美国一座曾经供应了全球90%以上稀土的稀土矿​​短期看我们的确已经拥有足以反制的战术武器长期看我们更是已经具备反制的战略武器这也是为什么贸易战美国喊得再凶也不敢把稀土列入最新一轮征（增）收关税的名单这是命门啊!至于中国会不会拿稀土来反制美国嘛......国家发改委28日的这个回答格外意味深长：“如果有谁想利用我们出口稀土所制造的产品，反用于遏制打压中国的发展，​那么我想赣南原中央苏区人民、中国人民，都会不高兴的。”“勿谓言之不预也”！稀土稀土，牵动人心难怪中美网友在这一微妙关口都不约而同地关注并讨论着稀土5月20日就在习近平总书记在江西考察并调研了稀土产业的当天外交部回应了这样一个问题：中国是否会考虑通过限制稀土出口来反制美国？​“很正常，希望大家不要做过多的联想”“中美经贸关系必须建立在相互尊重、平等互利的基础上”就在今天，外交部发言人再次就稀土问题表态确认“发改委负责人的表态，当然是权威的声音。”而值得注意的是国家发改委28日的表态中除了提到“有人会不高兴”还用了一句中国俗语：“独柯不成树，独树不成林”“中美两国产业链高度融合，互补性极强，正所谓合则两利、斗则俱伤，贸易战没有赢家。”​对这一点不少美国咨询公司和普通网友倒是有着蛮清醒的认识：“美国是（从中国）进口了约4000吨稀土，但问题是，进口的大部分稀土已经嵌入到科技链之中了。”Bannockburn Global Forex全球市场策略师马克•钱德勒表示比如，一部智能手机中就会运用到这些稀土材料——​“稀土会影响到一切——汽车、可再生能源、国防和科技。”战略金属咨询公司Adamas Intelligence创始董事瑞安·卡斯提鲁克斯说这张图，反映了稀土在美国各行各业的用处如今，“只会多不会少”​看到中国“意味深长”的表态很多美国网友也坐不住了有人指责特朗普“极限施压”玩脱了有人反思本国稀土产业落魄的原因有人呼吁在稀土领域搞个“备胎计划”场面也是非.常.热.闹.了​​而中国在这件事的态度是一贯的、明确的：不惹事，不怕事！不愿打，但也不怕打必要时不得不打今天，人民日报发表评论​《美方不要低估中方反制能力》其中提到美方一些人的确在幻想“资源自立”但美国对全球供应链的深度依赖是不争的现实当前美方完全高估了自己操纵全球供应链的能力在自我沉醉的空欢喜中无力自知但其清醒后注定要自打嘴巴中国乐见稀土资源及产品能更好地满足世界各国人民对美好生活的需要但对国际霸凌行为我们当然也有权用手中的武器说No!​（图：外媒在讨论中国稀土博弈对全球的影响。）对了今天《人民日报》的评论文章中再次出现了那句内涵丰富的话：“勿谓言之不预”这就是中国的态度中国更愿意把精力放在实现人民对美好生活的向往上放在各国实现共同繁荣上​放在携手共建人类命运共同体上但面对莫须有的指控面对来势汹汹的霸凌我们不愿打我们也不怕打是某些人逼着我们不得不打独立自主的新中国没人可以欺负中华民族伟大复兴的步伐也没人可以阻碍​请不要低估我们的能力因为这能力的背后是我们维护自身发展权益的坚定决心！子曰:“知者不惑，仁者不忧，勇者不惧”我们不惑、不忧更不惧勿谓言之不预！​（注：本文部分资料及图片摘自“新华社”、“环球时报”、“瞭望智库”、“21财经”，在此致谢！）"
    },
    {
        "type": "其他",
        "title": "《中美贸易战停火！止战！》系新华社2018年5月20日旧闻",
        "time": "2019-05-20 07:44:52",
        "news": "今天凌晨，多家商业媒体客户端推送的《中美贸易战停火！止战！》一稿，消息源为新华社微信公众号去年今日（2018年5月20日）文章，系旧闻。"
    },
    {
        "type": "财经",
        "title": "贸易战重创美国经济！美联储已准备不计代价挽救",
        "time": "2019-06-06 14:23:12",
        "news": "澳大利亚《悉尼先驱晨报》网站6月5日刊载题为《美联储主席暗示将降息以挽救贸易战中的美国经济》的报道称，美联储6月4日表示，它准备不计代价让美国经济站稳脚跟，包括采取行动减轻特朗普总统发动的贸易战造成的伤害。美联储主席杰罗姆·鲍威尔6月4日在芝加哥的一次会议上说：“我们正在密切关注这些事态进展对美国经济前景的影响，我们将一如既往地采取适当的行动，以维持增长。”6月4日鲍威尔发表讲话后，股市大涨，道琼斯工业平均指数跳涨400点。报道称，美国亿创理财公司负责投资战略的副总裁迈克·洛文加特说：“我认为，可以说这是鲍威尔本人首次为真正降息敞开大门。”芝加哥商品交易所美联储观察工具的数据显示，华尔街投资者现在认为美联储在7月底前降息的可能性为58%。这与一个月前相比变化很大，当时几乎没有人预测今年夏天会降息。报道介绍，特朗普多次敦促央行降息，并试图提名支持其降息观点的人担任美联储理事。美联储的另一位领导人本周甚至更直接地表示可能很快就需要降息。图为美联储主席鲍威尔。新华社/路透"
    },
    {
        "type": "其他",
        "title": "《关于中美经贸磋商的中方立场》白皮书：贸易战未给美带来所谓的“再次伟大",
        "time": "2019-06-02 14:36:36",
        "news": "视频加载中...国务院新闻办公室6月2日发表《关于中美经贸磋商的中方立场》白皮书，系统梳理和介绍中美经贸摩擦的来龙去脉和两国经贸磋商的基本情况，阐明了中国政府关于中美经贸磋商的原则立场。 从白皮书中可以看到：贸易战没有给美国带来所谓的“再次伟大”。白皮书指出，加征关税措施不仅没有推动美国经济增长，反而带来严重伤害。一是提高美国企业生产成本。中美制造业相互依存度很高，许多美国制造商依赖中国的原材料和中间品，短期内难以找到合适的替代供应商，只能承担加征关税的成本。二是抬升美国国内物价。进口中国物美价廉的消费品是美国通胀率长期保持低位的重要因素之一。加征关税后，中国产品最终销售价格提高，实际上美国消费者也承担了关税成本。美国全国零售商联合会研究显示，仅对中国家具征收25%关税一项，就使美国消费者每年多付出46亿美元的额外支出。三是影响美国经济增长和民生。美国商会和荣鼎集团2019年3月联合发布的报告显示，受中美经贸摩擦影响，2019年及未来4年美国国内生产总值将可能每年减少640亿至910亿美元，约占美国国内生产总值总额的0.3%-0.5%。如美国对所有中国输美产品征收25%关税，未来10年美国国内生产总值将累计减少1万亿美元。美国智库“贸易伙伴”2019年2月发布的研究报告显示，如美国对所有中国输美商品加征25%的关税，美国国内生产总值将减少1.01%，就业岗位将减少216万个，一个四口之家每年支出将增加2294美元。四是阻碍美对华出口。美中贸易全国委员会2019年5月1日发布的《各州对华出口报告—2019》指出，2009年至2018年十年间，美国对华出口支撑了超过110万个美国就业岗位。但是在中美经贸摩擦加剧的2018年，美国仅有16个州对华货物出口实现增长，34个州对华出口下降，其中24个州出现两位数降幅，中西部农业州受损最为严重，受关税措施影响的美国农产品对华出口同比减少33.1%，其中大豆降幅近50%。"
    },
    {
        "type": "国际",
        "title": "逾600家美企联名“上书”特朗普：贸易战升级不符合美国利益",
        "time": "2019-06-15 13:53:01",
        "news": "外媒称，沃尔玛、塔吉特等600多家美国公司13日在一封信中敦促美国总统特朗普解决与中国的贸易争端，指出加征关税损害美国企业和消费者的利益。据路透社6月13日报道，这是“关税伤害美国腹地”游说活动给特朗普政府发出的多封信中的最新一封。“关税伤害美国腹地”是全国性的反对加征关税活动，受到代表农业、制造业、零售业和技术行业的150多个贸易团体的支持。报道称，这封信在美中贸易紧张关系升级之际具有重要意义。这封13日写给白宫的最新信件说：“我们对以牙还牙的加征关税行动升级依然感到担忧。笼统地加征关税不是有效手段。关税是美国公司直接支付的税款，而不是中国支付的。”报道称，美国最大的私营部门雇主和全球最大的零售商之一沃尔玛表示，加征关税将推高美国消费者物价。沃尔玛首席执行官道格·麦克米伦上周说：“总体上贸易对美国人有益，对消费者有益。”他敦促特朗普政府把重点放在贸易如何帮助美国的广大民众，而“不是仅仅放在那些利益受贸易损害的人身上”。上述信件说，除已经征收的关税之外，对另外3000亿美元中国输美商品加征25%的关税将使美国丧失逾200万个就业岗位。信中援引了世界贸易咨询公司的估算。信件说，加征关税还将使美国一个普通的四口之家增加2000多美元的开支，并使美国国内生产总值减少1%。另据美国有线电视新闻网网站6月13日报道，美国600多家零售商、制造商和技术公司13日致信美国总统特朗普，警告对中国商品加征关税将损害美国经济，导致就业岗位流失，并殃及广大消费者。这些公司在给白宫的一封信中说：“我们亲身体会到，加征关税将给美国企业、农场主、家庭和美国经济带来严重而长期的负面影响。贸易战升级不符合美国的最佳利益，双方都将成为受害者。”报道称，尽管许多大公司制定了缓解加征关税影响的策略，但近几周来主要零售商表示，关税上调将抬高产品成本，导致消费者面临物价上涨。开市客首席财务官理查德·加兰廷上个月对分析师说：“最终，商品价格将攀升。”报道称，与行业贸易协会有合作的世界贸易咨询公司估计，即便服装公司试图把生产线迁出中国，美国的服装价格也将上涨5%。世界贸易咨询公司在一份研究报告中说：“美国零售商把中国的货源转移给其他供货商的能力是有限的，并且可能需要几年时间才能完成。即便在采购活动可能发生变化之后，拟议加征的关税也将对美国消费者产生重大的负面影响。”报道称，消费者支付的鞋类价格将上涨8%，玩具价格将上涨16%。中国是美国最大的鞋类和玩具供应商。耐克和安德玛等公司在5月份就曾警告说，对从中国进口的鞋类加征25%的关税将给消费者带来“灾难性”影响。这项研究还估计，消费者支付的家用电器价格将上涨3%，旅行商品价格将上涨10%左右。报道称，参与牵头致信白宫行动的美国全国零售商联合会高级副总裁戴维·弗伦奇说，新的关税将损害特朗普的票仓。他说：“总统的票仓在这个国家经济最脆弱的地区。他们正是那些无法承受要为日常用品多付几百或几千美元的人。”此外据路透社6月13日报道，美国特朗普政府加大力度阻止先进车辆使用中国科技，拒绝了特斯拉对减免其电动车中国产关键部件关税的请求，并否决了优步对豁免电动滑板车关税的请求，通用汽车至少50项类似的请求也遭拒。报道称，在美国去年对500亿美元中国商品加征进口关税后，美国贸易代表办公室允许企业申请关税豁免。报道称，政府文件显示，美国贸易代表办公室在5月29日的信函中否决了特斯拉对Model 3车型使用的中国产车载电脑和主屏幕关税豁免的申请。路透社5月报道称，该办公室还否决了特斯拉另一项对自动驾驶系统Autopilot豁免关税的申请。通用汽车公司称，部分零部件在中国之外无法获得，将生产转移至其他地方的成本过高。报道称，贸易代表办公室还拒绝了日产汽车的几十项请求以及菲亚特克莱斯勒汽车公司的20多项请求。菲亚特克莱斯勒汽车公司在一项请求中警告称，如果不能获得豁免，该公司将“要么降低利润率，要么将额外成本转嫁给消费者，或者二者兼而有之”。报道称，目前企业提交的13000项关税豁免请求中有7000多项被拒。沃尔玛警告称，美对华加征关税将推高美国物价。图为美国加利福尼亚州的消费者正在沃尔玛购物。（法新社）"
    },
    {
        "type": "财经",
        "title": "外媒：美国尝到对华贸易战“苦果”",
        "time": "2019-05-28 12:11:45",
        "news": "外媒称，美中贸易纠纷升温之际，有经济学家表示，美国经济已呈现衰退迹象，中美两国经济都将在贸易战中受损，但中国有避免经济进一步恶化的办法。据《日本经济新闻》5月27日报道，曾在经合组织负责经济分析、如今在美国花旗集团担任首席全球经济学家的凯瑟琳·曼恩接受该报专访时称，美中正在进行的贸易战使世界经济前景变得不确定。曼恩称，美国可能希望达成以下两个目标中的一个，要么“离婚”，即降低贸易和生产的对华依赖程度；要么为减少对华逆差而让中国购买更多美国产品，即“深化”。由于其逻辑并非一以贯之，令人感到困惑。他说，预计2019至2020年世界经济将实现3%左右的增长，但如果贸易战激化，经济增长率将下降至2.7%。实体经济和金融市场的混乱构成下行压力。他表示，加征关税将给中美两国都带来负面影响。预计2019年美国经济会实现2.7%的经济增长。如果贸易战持续，经济增长率将降至2%，如果问题得到解决，经济增长率将增至3%。如果贸易战的影响在2020年波及民间投资，情况将进一步恶化。在美国被消费的七成家具、三成服装都是从中国进口的。他还表示，中国可以支持民间资金筹措，对于购买耐用消费品和住房实施支持政策。中国有避免经济进一步恶化的办法。另据美国《新闻周刊》网站5月26日报道，美国共和党参议员乔妮·厄恩斯特26日指出，特朗普把美国农民称为“爱国者”，这不会解决美中不断升级的贸易战给农业部门造成的经济伤痛。厄恩斯特说：“现在农民的确处于艰难境地。”她指出：“在艾奥瓦州，五分之一的工作岗位同贸易直接相关。其中的大部分岗位涉及农业部门。因此，现在是非常紧张的时期。”艾奥瓦州农民拉里·昂勒尔说，由于特朗普的贸易战，他的家庭可能损失最高15万美元。当记者问他是否曾经投票支持特朗普时，他快速回应道：“的确！但我再也不会把票投给他了！”"
    },
    {
        "type": "国际",
        "title": "翠西承认贸易战对谁都没有好处，中美女主播约辩：真理越辩越明",
        "time": "2019-05-30 10:47:10",
        "news": "翠西跨海约辩，刘欣单刀赴会。今天上午，中美女主播在美国“主场”的《黄金时间》节目里就“中美贸易战”隔空论辩。一个是特朗普总统钟爱的电视台的明星，一个是对中国崛起充满信心的中国国家媒体的优秀辩手。看上去，这是两个主播之间的“过招”，但当前的国际局势，以及二人所辩论的话题，令这一交锋在世界范围内受到广泛关注。“这场辩论将成为电视史上的伟大奇观。”美国一家新闻网站如此评价。清醒的人早就认识到，这是一场注定没有结果的辩论。但并不能说这次“约辩”没有价值。相反，这次面对面的交锋将是中国与西方舆论一次难得的交流机会。并非所有的辩论都有裁判，都有结果。但真理越辩越明，辩论的过程就是结果。更何况，翠西也已经承认，贸易战没有好处，对谁都没有好处。这其实正是中国的主张。女主播们说了什么？北京时间今天上午7时52分，一袭淡青色西装的刘欣步入演播室，显得十分轻松自如，她说：“开场白没有特别准备，跟着感觉走”。从目前公布的辩论内容来看，两人之间的辩论依然还是集中在那几个问题上。刘欣的开场白首先对翠西表示了感谢：感谢你给我这次机会，从来没有想过能和你进行直接对话。她特别强调了自己的身份与立场，是代表个人。翠西却表现得很捉急，刘欣30秒的开场白被插话三次。在接下来双方你来我往的辩论中，翠西总体保持了风度，刘欣更没让人失望，解释了诸多外国人误解的问题，如知识产权保护、关税税率、国有企业等等。翠西让刘欣谈一谈对中美贸易谈判的个人看法，刘欣表示并没有内部消息，但认为中国政府已经非常明确地表明了他们的立场。谈及知识产权时，Trish反复使用“steal”（偷窃）一词攻击中国。刘欣认为，如果双方是互惠互利相互学习的话，“你愿意花钱去买我们的知识产权，那我认为没有任何问题，为什么不呢？”她举了自己学习英语的例子，表示自己之所以学英文，就是因为有一个美国的老师，可以跟美国的朋友去学。谈到中国的经济模式，刘欣表示确实有人说中国已经变得如此强大，为什么不能像一个成人一样长大点呢。“对于我们来讲我们中国并不是一直想成为弱小的国家，我们也想变得强大，但关键在于到底怎么去定义发展中国家。”可能是自己也认识到此前的电视节目中的言论不够专业，翠西在这次辩论中，有了一些微妙的转变，表现出理性的一面，比如对中美关系双赢的认同，对贸易战两败俱伤的认同。北京时间8点43分58秒，跨海对话结束。算下来对话只有一刻钟。刘欣在结束语中欢迎翠西来中国看看。真理总是越辩越明严格来说，这依然是一次并没有结果的辩论。但中国女主播有礼有节、舒缓自如的观点陈述，让美国和西方国家的观众通过他们的电视频道，听到了来自中国的真实声音。二战之后，以美国为首的西方国家主导了战后秩序安排，这既包括了搭建布雷顿森林体系、国际货币基金组织这样的经济架构，也包括了以美国之音为代表的舆论传播体系。约辩翠西，是一个里程碑式的新闻事件：在一个西方舆论长期占据主导地位的舆论场内，中国记者主动批驳谬论并在主流节目中公开辩论澄清真相，这是第一次。这也是一个转折性的时刻：面对复杂的外部环境和中美贸易摩擦持续影响，中国需要利用好更多国际传播平台，传递自己的声音与主张。看翠西往期的节目，以及她之前数次因在节目中“不专业”的表现引发的争议，尤其是她对中国经济和政治表现出的一贯立场，就不难想象，在她的价值观中，批评中国始终是一种政治正确。在两人首次交锋中，刘欣已经抓住了翠西在所谓“中国每年给美国造成6000亿美元的知识产权损失”这一论据的失实和荒谬之处，但翠西摆出撒泼的姿态，继续无端指责中国，甚至把“美国女孩”的身份搬出来，把刘欣对她的批评转嫁给“美国女孩”，可以说人生如戏，全靠演技。但真正面对面的交流中，这种撒泼毫无意义。只会让人厌恶，高下立分。因此，翠西今天明显保持了克制。虽然她仍然通过一些老调重弹的观点攻击中国，但她也承认中美关系需要双赢的局面，也希望追求自由贸易，并表示应该努力思考下一步该如何进行。刘欣的这一辩，时间很短，但毫无疑问，已经成为中国对外传播的一个经典案例。这就是新时代的传播。抓住时机，果断出击，有理有据。真理越辩越明，中国对外传播的影响力也在世界范围内赢得尊重。新民眼工作室 潘高峰编辑 | 顾莹颖 包雍尔"
    },
    {
        "type": "其他",
        "title": "新华社连发5条中美贸易战微博，这一句话最意味深长！",
        "time": "2018-06-22 07:22:08",
        "news": "作者|牛弹琴（一）6月21日，中国商务部例行记者会，新华社官方微博@新华视点 进行了及时报道，很罕见地连发五条微博。五条微博，标题如下：1、商务部：关于中美经贸磋商双方一度取得成果，但美方反复无常2、商务部：美指责中方窃取知识产权、强制转让技术，是对历史和现实的严重歪曲3、商务部：将综合使用包括数量型和质量型工具在内的各种举措对美方作出强有力回应4、商务部：美政府单边征税措施引起美国内强烈担忧和普遍反对5、商务部：无论美方态度如何变化，中方都将坦然应对罕见的发布背后，是罕见的表态，每一条都很短，都内涵丰富。在牛弹琴（bullpiano）看来，里面最意味深长的，无疑是这一句表态：中方将综合使用包括数量型和质量型工具在内的各种举措对美方作出强有力回应。这也是外界最关心的，因为这牵涉到贸易战怎么个打法。不少人确实担心，中美贸易战，美国人得寸进尺、咄咄逼人，中国怎么办，毕竟从表面看，中国处于相当不利的地位。按照美国统计的口径，2017年，美国对华出口1303.7亿美元，中国对美出口5056亿美元，中国顺差3752亿美元。即便按照中国海关总署统计，2017年中国对美国出口4298亿美元，从美国进口1539亿美元，中国顺差2758亿美元。这种不平衡，是一种结构性的问题，毕竟贸易是自愿的，美国人就是喜欢价廉物美的中国商品，美国很多高科技商品又不卖给中国，而且这还跟美国低储蓄率有莫大关系。但在特朗普看来，美国吃了大亏，因此必须平衡。如果双方都在贸易数量上进行对抗，那都打出500亿美元牌之后，再加码1000亿美元，中方的所有子弹都用光了，但美国还有好几千亿美元可打。这也是特朗普信心满满的原因。他在推特上就宣称，打贸易战是一件好事，美国很容易赢。但中方就没有还手之力吗？玄机就在于这个概念：数量型和质量型相结合的综合措施。首先，我们也重视数量型，没有一定的规模，不可能让美国感到痛楚，所以，对方打出500亿、1000亿，我们也同等规模、同等力度。来而不往非礼也。其次，数量型和质量型相结合，这也意味着贸易战进入新的阶段，我们更注重斗争的精准性和杀伤力。伤其十指，有时不如断其一指。中方的这种表态，确实已经让美方感受到巨大压力。综合一些分析人士的判断，中方这一表态，甚至不排除包含以下一些举措：1、如果美方对2000亿美元中国商品加征10%的关税，我们也知道，美国没有那么大规模出口中国的商品，那对不起，中方对1000亿美国商品加征20%关税如何？2、别忘了，在国际贸易领域，关税是明面的，非明面的还有非关税壁垒。英国《金融时报》就说，美国企业就很担心，如果贸易战继续，不排除中国采取对美企加强监管、突击审查、通关拖延等很多办法。3、更重要的，也是中国最大最自信的优势，我们有一个13亿人的大市场。如果贸易战向纵深发展，中国市场不可能被打垮，但民众情绪却可能会被激怒，那美国企业还要不要这个市场？比如，中国已经是美国车企最大的市场，市场一旦失去，想要再夺回来可就难了。（二）当然，综合看新华社连发的这5条微博，对这场贸易战，中方真是做到了仁至义尽，也确实做好了最坏的打算。意思也是很明确的：第一，美国太反复无常。要知道，双方谈判团队前期沟通得还是不错的，也达成了不少共识，而且，“双方原本约定近期就制造业和服务业进行具体磋商”，已经约好了，但突然美国就反悔了，开始贸易战了。第二，特朗普太自以为是。按照中方的判断，美方“习惯于举着大棒谈判的手段”，也就是习惯于极限施压，逼迫对方做出更大让步。这从美国对加拿大、墨西哥和欧洲等国的施压，就可见一斑。但中方也明确了，这一招失去理性，对中国不管用。第三，中国不想战，但也不怕战。而且，用商务部发言人的话说：我们将按照既定的节奏，坚持以人民为中心，坚定推进改革开放，坚定推进经济高质量发展，加快建设现代经济体系，把我们自己的事情办好。中国经济前景光明，发展潜力巨大，我们对此充满自信。中美贸易战的结果，必定是两败俱伤，中国毫无疑问也会付出重大代价，但中国别无选择，这是为了更长远的国家利益。但从“数量型和质量型相结合的综合措施”的表态看，中国也不缺乏反制手段，更别提中国上下同心的意志，这是当下正激烈争吵的美国社会无法比拟的。而且，这也不是中国一个国家在战斗。从6月22日起，欧盟反击正式开始，34亿美元的美国钢铝、农产品等将被加征关税。印度、土耳其也已宣布，对美国进行贸易报复。美国商会就感叹，在7月的第一个星期，就因为特朗普的贸易政策，美国被各国反击的出口商品，将达到创纪录的750亿美元。这是一场前所未有的全球贸易大战，特朗普果然非同凡响。当然，斗争还在继续，美国太反复无常，特朗普更是什么都干得出来，中国还丝毫大意不得，更要有充分的战略定力。这也更逼迫中国进一步提高竞争力。还是那句话：这个世界，他强任他强，清风拂山岗；他横由他横，明月照大江。"
    },
    {
        "type": "国际",
        "title": "特朗普挑起中美贸易战，他想问中国要的，小布什和奥巴马都没敢想",
        "time": "2018-07-09 16:45:15",
        "news": "苏庆义 中国社会科学院世界经济与政治研究所国际贸易研究室副主任、副研究员美国总统特朗普特朗普政府对华经贸政策强硬并非单纯地源于其调整贸易政策，抑或调整对华政策，而是其贸易政策、对华政策、经济政策等三大政策同时调整的结果。中美贸易战或将贯穿整个特朗普执政时期。美国贸易政策调整：由推进多边贸易自由化到区域贸易自由化再到迫使对方实行贸易自由化新世纪以来，美国历经三位总统：小布什、奥巴马、特朗普。每位总统的贸易政策纲领都体现在美国贸易代表办公室（USTR）历年发布的《贸易政策议程和年度报告》中。小布什就任总统的2001-2008年，强调自由贸易带来的好处，将推动自由贸易作为其贸易政策核心，以积极推动世界贸易组织（WTO）谈判为重心，并进行区域贸易协定谈判。奥巴马就任总统后，不再将推进WTO多边谈判作为贸易政策的内容，转而将重点放在跨太平洋伙伴关系协定（TPP）谈判上。这表明，奥巴马政府的贸易政策从小布什政府的多边为主转向区域为主。特朗普政府上台后，甚至放弃了以区域贸易自由化为主的贸易政策，转而追求双边谈判，追求贸易伙伴的贸易自由化，并提出很高的要价。总体而言，从小布什政府开始，美国贸易政策逐步从追求多边贸易自由化再到追求区域贸易自由化，再到追求对方的贸易自由化。也即，美国对贸易合作的兴趣逐步下降。乔治·沃克·布什(别称 美国对华政策调整：越来越倾向于限制中国小布什政府时期，由于将重心放在反恐上，对华政策的精力有限，更无暇制定限制中国的战略策略。这也给中国创造了难得的发展机遇期。奥巴马政府时期，开始实施“重返亚太”战略，政治、军事、经济等各层面精力均向亚太地区倾斜。其“重返亚太”的主要目标就是针对中国。在贸易领域，其主导的TPP谈判的高标准性质明显具有客观上将中国排除在外的意图。奥巴马执政第二任期，美国各界对华态度也逐渐达成一致，即越来越倾向于将中国视为竞争对手，并限制中国。特朗普政府上台后，美国对华政策越来越明晰。在其《国家安全战略报告》中，明确将中国和俄罗斯并列作为其竞争对手。特朗普政府的白宫团队多是对华不友好的“鹰派”人士，也说明这一点。贝拉克·侯赛因·奥巴马，美国第44任总统美国经济政策调整：将削减贸易逆差作为重要施策目标美国的货物贸易在1960年代仍能保持几百亿美元的顺差，但从1971年开始出现逆差。尽管在1973年和1975年又出现顺差，但从1976年开始到现在，一直是逆差状态。1984年以来，除1991年外，美国货物贸易逆差一直是几千亿美元的量级。尤其是新世纪以来，美国的贸易逆差增长了近80%。美国是世界上最大的逆差国，美国的逆差占世界上所有逆差国总逆差的比重是46.85%，将近一半。美国在里根政府时期，曾将削减贸易逆差作为重要的施策目标，日本作为当时对美贸易差额的主力国，成为其针对的对象，并成功迫使日本降低贸易差额。之后到小布什总统时期，美国并没有将削减贸易逆差作为重要的经济政策目标。奥巴马政府时期，提出“购买美国货”、“出口倍增”等计划复兴制造业，试图削减贸易逆差，但并没有明确将削减逆差作为重要的经济政策目标。特朗普上台后，明确将削减贸易逆差作为重要的经济政策目标。其经济领域的减税、基础设施建设、重谈北美自由贸易协定（NAFTA）、贸易保护等均为了削减贸易逆差。特朗普还明确希望中国短期内能削减1000亿美元的对美贸易顺差，并于2020年前削减2000亿美元贸易差额。综上所述，美国对中国如此强硬的经贸政策是其同时调整贸易政策、对华政策、经济政策等三大政策所导致的，仅仅调整任何两种政策都不会出现对华强硬经贸政策的局面，并且特朗普的这种强硬的中美经贸态度可能会贯穿他的整个执政时期。责任编辑：王鑫"
    },
    {
        "type": "游戏视频",
        "title": "侠客岛：中美贸易战不打了，谁是赢家？",
        "time": "2018-05-21 11:40:25",
        "news": "视频加载中...（ 视频：5月20日新闻直播间《中美就经贸磋商发表联合声明 》）中美贸易战不打了，是此次刘鹤赴美谈判的核心成就。根据会后声明，中美双方同意，减少美对华的贸易逆差；中方加大美国购买商品与服务；增加美国农产品和能源出口；重视知识产权保护；鼓励双向投资等等。在距离美国301调查制裁落地仅有为数不多的十余天时间里，得益于上述共识的达成，困扰全球市场的数月来的中美贸易战疑云最终避免。在笔者看来，上述协议的达成得来不易，是在美方“对华鹰派”阵营不断壮大、第一轮来华要价气势汹汹的背景下达成的，对于中国而言，避免了最坏情况的出现，即短期内与美国相互贸易制裁，为中国经济继续稳定增长赢得了时间。符合笔者在3月文章《论贸易战的八大误区》中的判断，即当前中美落地的贸易制裁从规模上看只是贸易摩擦，贸易战还未真正开打。中国采取对等还击并非过于温和的手段，尽最大可能争取避免贸易战仍是最好策略。中美协议的达成是双方诉求的中和，不应理解为中国单方面对中国的妥协。5月初美方代表来华谈判，要求中国减少2000亿贸易逆差，停止对“中国制造2025”的补贴和其他形式的政府支持等，显然是中国无法接受的。而此次中美达成的协议虽然有就贸易逆差部分做出表述，但主要以增加进口为主，并非限制出口，同时并未提及到缩减贸易逆差的具体数字，已有很大灵活性，是中方多方斡旋，特别是积极争取美国国内工商业支持的结果。同时，这一协议符合中国自身改革需求。早在今年4月的博鳌亚洲论坛上，习近平主席便已就未来增加进口做出过明确表态，今年中国举办首届国际进口博览会也是这方面的体现。而加大能源和农产品进口亦符合战略需要，是去年11月特朗普访华中美大礼包的内容，也并非新增条款。此外，习近平博鳌论坛上提到，进一步加大开放力度，放宽市场准入、开放金融业、汽车行业、降低汽车关税、改善投资环境、加强知识产权保护、加快加入世界贸易组织《政府采购协定》进程等是中国的改革既定方向，对美国承诺并未超出这一范围。当然，有不少人称赞特朗普精明算计，没失一兵一卒，你来我往之间，对外迫使中国加大进口与加快改革的承诺，对内赢得选民支持，是全面的胜利。与中国而言，上述协议达成算不上过度让步，而对于美国来看，其咄咄逼人的态度看似屡试不爽，成绩斐然，其实亦暗藏危机，利弊得失之间没有其想象中的那样值得骄傲。笔者观察到，特朗普此招不仅对待中国，对待盟友同样是自身利益为先。如不顾盟友日本、澳大利亚前期在国内力排众议，一上台便退出TPP；不顾欧洲盟友的反对，退出巴黎气候协定；逆全球化大潮，对钢铝普遍增加关税，遭到欧洲盟友抵制；退出伊朗核问题协议，损害前期欧洲政治成果，并可能伤害欧洲企业的商业利益等等。从这个角度来说，特朗普新政诠释美国优先，长期来看，是对美国信誉的巨大打击，也将打破其长期积累的国际关系，与欧洲盟友产生间隙，或将促进国际资源再平衡。基于此，笔者认为，中美贸易战风险散去之后，全球风险或将转化为美欧贸易战风险，而这为中国自身发展提供了良好的时间窗口。当前绝不是中国可以与美国全面摊牌的时机。虽然近年来中国发展迅速，在诸多领域实现弯道超车，但从人均和绝对GDP、创新机制、科研与教育能力以及军事力量等方面，仍与美国仍有不小差距。况且中国目前国内仍面临防范金融风险与加快供给侧改革的重大挑战，一旦陷入修昔底德陷阱，经贸压舱石动摇，则很可能将中美关系带入冷战模式。外部冲击可能改变改革开放以及加入WTO的中国经济增长路径，对中国而言绝非上策。而此次中美共识并未提及中国制造2025和国企补贴等议题，意味着贸易战虽然短期内可以避免，更长时间、更广泛的冲突未必会有明显改变。中兴事件具有警示作用，中美博弈已因短期、中期、和长期有明显不同。短期来看，美国贸易摩擦是主要分歧；中期来看，中国制造的崛起以及高技术领域与美国差距的减小，已经引起美国的警觉。而从长期来看，超出经济领域，出于“修昔底德陷阱”的风险，美国对华的全面反制也绝非杞人忧天。从这个角度来讲，抓紧难得的缓冲器与机遇期，尽量推后与美国摊牌，加快落实十九大提出的全方位改革目标，进而提高整体经济实力与加快中国崛起速度，以为未来更加严峻的外部形势留出准备空间与预案，对于当前中国而言是比衡量中美贸易协定得失更最重要的事情。（来源：侠客岛）"
    },
    {
        "type": "国际",
        "title": "以史为鉴！回顾30多年前美日贸易战 中国不会重蹈覆辙",
        "time": "2019-06-17 14:37:06",
        "news": "当前，中国与美国之间的科技对峙愈演愈烈，它与上世纪八九十年代美国对日本的贸易战存在相似之处。鉴往知来，了解这些相似性不无助益。但鉴于中国与日本存在的差异，或许预示着不一样的结局。美日间的贸易紧张开始于上世纪50年代，最初围绕纺织品，60年代扩大到合成纤维和钢铁，到70至90年代升级到电视、汽车和半导体产业。上世纪80年代初，受政府扶持的推动，日本的半导体业超过美国成为世界最大芯片供应国，这引起了美国对国家安全风险及其在核心科技领域丧失竞争力的警惕和不满。当时的里根政府视日本为美国的最大经济威胁。华盛顿指责东京通过国家扶持产业政策、从美国窃取知识产权以及向美国市场倾销产品。美国以日本企业窃取美国技术和非法出售军事敏感产品给苏联为由实施制裁。美国还强迫日本签署协议分享其半导体技术及增加购买美国半导体产品。一位不愿透露姓名的中国政府顾问称：“特朗普政府现在对中国所用的手段，与上世纪八九十年代对付日本的那一套如出一辙。”中国国际经济交流中心的研究员张茉楠(音)认为未来美中竞争对抗不会缓解。“当前美中冲突比美日冲突更加复杂”，她说，“今后美国对中国的遏制只会变本加厉，科技竞争不会缓解，即便中美达成协议化解了贸易紧张。”日本当年失去半导体领域的霸主地位后，转而与欧洲签署了一连串科技合作协议。张说：“历史告诉我们，高科技对国家安全战略很重要。它不是一个只有市场竞争的进程。其遵循的是丛林法则。”中国人民大学研究国际关系的王义桅教授表示，中国在开放的同时也必须发展本土科技。“我们可能会看到与美国在科技和军民两用领域的一定程度的脱钩，但中国可以加快与欧洲国家和以色列等其他国家的合作，抵消来自美国的风险。”美军驻日本军事基地在张茉楠看来，美国对当年的日本和现在的中国科技发展的担忧存在差异，这或许为中国雄心带来一些希望。她说：“日本在安全上依赖美国的保护，抵御美方攻势的能力有限，而且当时日本已是一个发达国家。”“相比之下，中国拥有庞大的国内市场，有潜力解决经济与科技发展之间的不平衡。这对跨国公司仍很具吸引力。”来源：环球时报"
    },
    {
        "type": "其他",
        "title": "英国媒体真来事，硬把大熊猫扯进中美贸易战",
        "time": "2019-05-18 10:41:50",
        "news": "少小离家老大回。昨天，英国媒体《镜报》发了一篇文章称：因为贸易战，中国把大熊猫要回来了？！Via Mirror 大熊猫“白云”在美国圣迭戈动物园生活20多年后，被中方召回。因为贸易战，大熊猫租赁协议被砍(axed)其实由于保护租借协议到期，旅居美国圣迭戈动物园的大熊猫母子返回中国故乡，早就是在日程上的事了。动物园方面也否认了和贸易战有关联。Via Daily Mail 旅美大熊猫返回中国，动物园称和贸易战无关Giant #panda Bai Yun and her cub Xiao Liwu returned to China Thursday from San Diego Zoo in California. UK-based Mirror said they were 加州圣迭戈动物园的旅美大熊猫“白云”和幼崽“小礼物“周四回到中国。英国《镜报》称中国因为贸易战“召回”大熊猫，但是根据Global Times早前报道，大熊猫回国是因为保护租借协议到期。Via Global Times周四，旅居美国圣迭戈动物园的大熊猫“白云”、“小礼物”已回到家乡，落户中国大熊猫保护研究中心都江堰青城山基地。Via WWW.NEWS.CNTwenty-seven-year-old female giant panda Bai Yun and her son, six-year-old Xiao Liwu, arrived in southwest China由于保护租借协议到期，27岁的雌性大熊猫“白云”和她的幼崽6岁的“小礼物”已于周四抵达四川家乡。On Thursday morning, the pandas arrived at the Dujiangyan Base of the China Conservation and Research Center for Giant Pandas.周四早晨，两只大熊猫已经抵达中国大熊猫保护研究中心都江堰青城山基地。1996年“白云”抵达圣迭戈, 在过去的23年中已经成为圣迭戈动物园的象征和最受欢迎的动物明星之一。上个月数以千计的美国民众前来与他们喜爱的大熊猫说再见。Last month, the San Diego Zoo held a three-week farewell event for the two giant pandas. Around 1,000 Americans lined up at the zoo to say goodbye to the pandas. 上月,该动物园为大熊猫母子“白云”和“小礼物”开启了为期3周的“告别派对”,大约有1000名当地民众在熊猫馆门口送别他们喜爱的大熊猫。Via xinhua Terry Richardson和她的丈夫一起参加了“告别派对”。“我们每次见到大熊猫都很开心。”Erica Kohler, director of operations of the San Diego Zoo, said Bai Yun and Xiao Liwu attracted about two million visitors to the centre each year.圣迭戈动物园的运营主任Erica Kohler说“白云”和“小礼物”每年能够吸引将近200万的游客来动物园。via Mirror 工作人员接大熊猫回国，图片出处见水印大熊猫“白云”“小礼物”回国后，中国网友也是脑洞大开：续租吗？要加税哦……还有网友担心起大熊猫的语言、伙食问题~大家也不用太担心，专家对大熊猫检测后表示“白云”和“小礼物”状况良好。中国大熊猫保护研究中心的专家表示“两只熊猫将接受一个月的隔离检验帮助他们适应中国的环境。”Via Xinhua 图文：新华,Mirror,Daily Mail,网络"
    },
    {
        "type": "国际",
        "title": "这是贸易战开打以来，美国人为中国说的最大实话！",
        "time": "2019-05-27 21:51:58",
        "news": "美专家：美国经济问题根不在中国，想阻中国发展会带来灾难。“中国并非美国经济问题的根源，企业的贪婪才是”，美国有线电视新闻网(CNN)27日刊登以此为题的文章，作者美国哥伦比亚大学可持续发展中心负责人杰弗里•萨克斯在文中说了很多“很帮中国的话”，他强调中国只是一个想提高人民生活水平的国家，并非敌人。而特朗普想阻止中国发展，会带来灾难。CNN报道截图萨克斯在文章中是这样说的：中国不是敌人。中国是一个试图通过教育、国际贸易、基础设施投资及改进技术来提高生活水平的国家，简单来说，“它(中国)正在做的事，是任何国家在面对贫穷且远远落后于更强大国家的历史现实时应做之事”。但特朗普政府现在的目标是阻止中国发展，这很可能会被证明，不论对美国还是全世界而言都讲是灾难。杰弗里•萨克斯。图源：CNN萨克斯说，在遭遇长期地缘政治挫折以及经济发展失利后，中国只是在“努力弥补失去的时间”。针对美国声称中国“窃取知识产权”的说法，萨克斯认为，中国在这方面只是大致遵循了与日本、韩国等国相同的发展战略。萨克斯表示，在经济方面，对于一个正在追赶的国家来说，中国并没有做什么特别不同寻常的事情。他解释说，相对落后国家要想进行技术升级，往往会通过学习、模仿、购买、兼并、外国投资以及广泛使用非专利技术等方法。而随着科技飞速变化，在知识产权问题上总是会产生争端。萨克斯认为，如今的美国公司同样会出现这样的情况，这只是全球经济体系的一部分，例如美国在19世纪也曾使用英国技术，而美国的弹道导弹计划，也是在前纳粹火箭科学家的帮助下进行的。“技术引领者们都知道，他们应通过不断创新，而不是保护(现有技术)来保持领先”，萨克斯写道。此外，萨克斯表达了对美国企业“缺乏合作精神”、“贪婪”的不满。“在美国资本主义制度下，由于长期缺乏合作精神，如今的赢家们都不愿分享他们的胜利果实。由于不愿分享，美国政治总会在贸易问题上产生冲突。全面支配着华盛顿政策的，是贪婪。”萨克斯称认为，美国真正的战斗不是和中国，而是和美国自己的大企业进行的。这些大企业中，许多都在赚大钱的同时，没有给自己的员工支付体面的薪水。美国的商业领袖和超级富豪推动减税以及更多可以获取更大利润的东西，却拒绝任何促使美国社会更加公平的政策。在谈及中美贸易冲突时，萨克斯表示，除非理性能够占据上风，否则我们将最先滑向与中国在经济上的冲突，随后是在地缘政治与军事层面上。这将为所有人带来彻底的灾难，在这样的冲突中不会有赢家，而正是由于今天美国政治的极度肤浅和腐败，才使我们走上了这条路。在文章最后，萨克斯强调，与中国的贸易战无法解决美国的经济问题。他表示，美国的经济问题需要“本土”的解决方案：负担得起的医疗保健、更好的学校、现代化基础设施、更高的最低工资，惩罚企业贪婪;而在这一过程中，通过与中国合作，而非鲁莽不公的挑衅，才能让美国获得更多。来源：环球网/夹心往期回顾长按关注，您就是环环的衣食父母觉得不错，就点在看哦～! ↓↓↓"
    },
    {
        "type": "财经",
        "title": "应对中美贸易战，中国经济有什么优势？郭树清回应",
        "time": "2018-07-05 20:21:34",
        "news": "郭树清资料图中国人民银行党委书记、中国银保监会主席郭树清日前就当前经济金融界关心的几个热点问题回答了记者的提问。记者：最近，美国蓄意挑起贸易战，能不能解决其贸易逆差问题？最终结果会如何？郭树清：美国挑起的贸易战最终难以持续。我们坚决反对贸易战，贸易战不会有赢家。过去40年快速发展的全球化，导致国际产业形态发生根本改变，世界经济前所未有地融为一体。美国在货物贸易中存在较大逆差，成因有多个方面，但丝毫不意味着美国因此而吃亏。恰恰相反，美国贸易逆差的形成和持续，是其经济科技创新能力、高端服务业竞争能力以及在国际货币金融中特殊地位的反映。正因如此，美国才能长期享用来自世界各地多种多样物美价廉的商品，以及源源不断的低成本资金，中国在这两个方面转移的价值量都占极大比重。如果说现行国际经济秩序不合理，那么处于不利地位的也绝不是美国。由于新兴市场经济体能够高效率低成本生产海量产品，过去20多年里，美国、欧洲不再受通胀折磨，而且能够较快地从严重的金融危机中复苏。也是由于这个原因，发达国家跨国公司利润不断翻番。它们在中国有庞大的商业存在，销售额数以万亿美元计。在中国进出口总额中，外商投资企业占比接近一半，在对美出口中已超过一半。打击中国的贸易和投资，很大程度上是打击多国企业，包括众多美国企业。挑起贸易战既是对目标国家的发难，更是对自身经济的损害。这场贸易战最终难以进行下去。记者：应对中美贸易摩擦，您认为中国经济有什么优势和特点？郭树清：我国经济有较强的承受力。社会主义市场经济在应对各种困难和风险方面具有明显的制度优势。但是，这与所谓“国家资本主义”毫无关系。我国在履行加入世贸组织承诺、遵守自由贸易规则方面堪称模范。经过近些年的调整，中国经济增长已从过度依赖投资、出口，转向消费为主较为均衡的拉动作用。我国实行全方位开放，对外经贸并不完全取决于一个国家或一个地区。中国经济已经成为比较典型的大国经济，产业体系完备，内需潜力巨大，13多亿人口的消费市场继续保持快速成长。我国商品市场和就业市场弹性都比较强，涉外经济部门的灵活调整能力更为突出。从整体上看，中国贸易顺差绝大部分由民营企业和合资企业实现，这类企业最具活力、最富韧性。来自外部的任何压力，最终都会转化为发展的动力，客观上会加快供给侧结构性改革。记者：中美贸易摩擦是否会对国际金融体系造成负面影响？郭树清：保持世界金融体系稳定，符合各国人民的共同利益。今年以来，我国金融体系总体运行平稳。伴随着国民经济的稳中向好，银行业、保险业和证券业经营安全稳健。6月以来，投向实体经济的资金大幅增加，上半年社会融资规模总体稳定增长。上市公司盈利能力提升，平均估值水平在主要经济体中居于低位。国际投资界普遍认为，中国资本市场已显示出较好的投资价值。上半年，境外资金净流入股票市场1313亿元，境外机构投资者净买入中国政府债3089亿元。信用债市场略有波动，但违约率远低于国际市场平均水平，总体风险完全可控。人民币汇率经过去年以来的调整，已进入双向波动的合理区间，经济基本面决定了其不存在大幅贬值的可能。作为一个逐渐国际化的新兴储备货币，人民币未来总体上会趋于走强。过去30多年里，凡是看贬人民币、抢购并较长时间持有外汇的居民和企业，最终都蒙受了较大损失。近些年里，一些国际投机者试图通过做空人民币谋取暴利，事实证明他们严重误判了形势。记者：您怎么看待美国打算限制中国的高新技术产业发展？郭树清：中国总体上还是一个发展中国家。与发达国家相比，我们在科学技术上还有很大差距，但是产业升级是中国经济发展的必然趋势。发展是每个国家的基本权利，产业结构的不断调整升级构成了发展进程。限制他国经济的结构升级，就等于不允许他国人民追求美好生活。人类文明进步是通过交流互鉴实现的，自由贸易和投资有利于各国，多边主义符合全世界人民利益。习近平总书记提出构建人类命运共同体，倡导要同舟共济，促进贸易和投资自由化便利化，得到了国际社会的热烈响应。任何一个国家实现现代化，归根结底要靠本国人民自己努力奋斗，绝不可能靠别人“恩赐”，也不能靠所谓“强迫技术转移”。我们学习借鉴他国先进经验，从来都是以互利共赢、双方自愿为基本原则。中外企业开展了千千万万种合作，所涉知识产权问题都能得到妥善解决，已签订的商业合同必须受到相关国家保护。中国以自我革命精神调整工业结构，淘汰落后产能，降低资源消耗和环境污染，不仅将推动中国经济转向高质量发展，而且势必使世界各国都从中受益。中国经济的进步是任何力量都无法扭转的。记者：中美贸易战会不会影响中国的改革开放？郭树清：我们将进一步加快改革开放步伐。40年来，中国经济社会发展遇到许多困难和问题，但是只要我们坚持党的领导、坚持改革开放，我们就能战胜各种挑战。党的十九大提出，要打好防范化解重大风险攻坚战，其中就包括防范外部冲击风险。国际贸易摩擦确实有可能诱发一些问题，但是这并没有什么可怕。最重要的是要坚定道路自信，合理引导预期，充分发挥改革开放的根本动力作用。金融领域将继续深化改革、扩大开放，完善公司治理结构，优化机构体系，规范市场秩序，不断提高服务实体经济水平。我们坚信，在党中央、国务院领导下，在习近平新时代中国特色社会主义思想指导下，坚持稳中求进，加强协调配合，把握好各类政策出台的节奏和力度，就一定能够打好防范化解重大风险攻坚战，为我国经济持续健康发展提供坚强保障。（央视记者王雷）"
    },
    {
        "type": "国际",
        "title": "外方人士：美国挑起贸易战 世界站在中国这一边",
        "time": "2019-06-22 01:47:11",
        "news": "中国西班牙贸易协会主席卡洛斯·维莱斯在北京接受采访（6月20日摄）。 新华社记者 陈晔华 摄新华社北京6月21日电（记者马卓言）针对美方固守单边主义并打压中国相关企业的行为，21日参加中共中央对外联络部活动的外方人士在接受采访时表示，美方频频退出多边机制、通过关税施压等行为不会为其带来任何利益，呼吁中美平等对话协商的大门永远不要关闭。莫桑比克驻华大使古斯塔瓦对中美持续的贸易摩擦表示担忧。她说，像中美这样在全球占有很大贸易份额的国家，摩擦带来的必然是一系列的连锁反应，“对发展中国家相对脆弱的国民经济和对外贸易造成负面影响。”在古斯塔瓦看来，全球化背景下，没有国家可以独立生存，而国际多边体系对平衡各国之间的利益发挥了至关重要的作用。6月21日，莫桑比克驻华大使古斯塔瓦在北京接受采访。 新华社记者 陈晔华 摄“多边机制使各个国家团结在一起，在平等互利的原则基础上解决各国共同面临的问题。在这个问题上我们支持中国的立场，也希望美方停止‘退群’行为，为世界和平发展做出积极贡献。”古斯塔瓦说。中国西班牙贸易协会主席卡洛斯·维莱斯认为，在美方挑起的这一场贸易战中，世界是站在中国这一边的，“因为中国的发展代表着未来的方向。”古斯塔瓦对中国经济保持着长期的关注，通过观察，她认为中美经贸摩擦对中国造成的影响仅仅是短期的。“中国自身有着巨大的内需”，同时在国际上有着众多的朋友和贸易伙伴。美国虽然是中国重要的贸易伙伴，却不是唯一。“提高关税完全不会给美国带来任何利益，这点美方十分清楚。”维莱斯说，对中国这样一个经济强健的国家采取极限施压是不可行的，解决问题还应回到平等对话上来。“期待双方能以和平平等谈判解决分歧，希望这扇大门永远不要关上。” 古斯塔瓦说。原标题：《外方人士：希望中美平等谈判的大门不要关闭》"
    },
    {
        "type": "历史",
        "title": "中国霸气回应中美贸易战，底气究竟来自哪里？",
        "time": "2019-05-22 11:03:25",
        "news": "经历了五千多年风风雨雨的中华民族，什么样的阵势没见过？！兵不血刃，齐国逼迫两个国家臣服鲁国的商人们从齐国经商，带回一个好消息：齐国的国君姜小白喜欢穿用绨做的袍子。他到泰山游玩，连续穿了十天，在他的带动下，全国老百姓都开始穿绨。当时，齐国的国相是管仲，管仲向商人们重金买绨，一千匹绨付款金300斤。这是一个令人瞠目结束的数字，商人们带回这个消息的时候，鲁国人简直乐开了花。绨是一种粗厚光滑的丝织品，用丝线做“经”，棉线做“纬”，比绸子粗糙厚实，平滑而有光泽，色彩多样。这不是每个国家都掌握的技术，织造“绨”的工艺掌握在鲁、梁两个国家，放在现代，这叫技术垄断。姜小白想穿绨，只能向鲁、梁购买。鲁国国君算了一笔帐，如果向齐国卖绨的话，不用向农民征收赋税，国库照样会很充足，于是下令全国百姓织绨。老百姓也乐得如此，无论是经济作物，还是手工业，利润都比在地里刨食丰厚。梁国的情况跟鲁国一样，全国上下，一片欣欣向荣的繁华景象，尤其是交了第一批货给齐国，果然换回来很多金子之后，生产绨的积极性就更加高涨了。到后来，鲁梁两国都城中，百姓们摩肩接踵道路扬尘，十步不相见（灰真够大的），都在忙着织绨呢。就在这时候，从齐国传来一个惊人的消息，姜小白不喜欢穿绨了，改穿帛了。帛是用生丝制成的，跟绨完全不同。姜小白不但自己改穿帛，还下令全国百姓也穿帛，这样一来，鲁梁两国的绨立即就卖不出去了。更可怕的是，之前他们一直织绨，连庄稼都不种了，现在没吃的了。两国国君赶紧下令：“种粮！种粮！”可是，粮食这东西不是说有就有的，从播种到收成起码要大半年的时间。饿得没办法，两国百姓只好向齐国高价买粮，没用多久，两国百姓有六成归顺了齐国，两国国君服了，只好向齐桓公表示：“今后就听你号令了。”就这样，管仲兵不血刃，不费一兵一卒就把两个国家给收拾了。借势“国际”，齐国贸易战灭了衡山国管仲打起贸易战来，可谓得心应手，鲁梁两国只是表示了臣服，还有一个衡山国，直接被灭了。衡山国夹在齐鲁两国之间，他们也垄断了一种先进技术，就是制造兵器。所以，虽然国土面积狭小，但是却敢跟“国际大国”齐国叫板。姜小白早就想收拾它了，管仲又出主意了：“我们去买衡山国的兵器吧。”齐国买兵器，出价很高，这让燕国和代国很紧张，他们是齐国的邻居，平时就跟齐国有点摩擦，齐国高价买兵器，简直就是“司马昭之心”啊。（姜小白一脸懵：“司马昭是谁？”）燕国和代国也开始向衡山国买兵器。还记得蝴蝶效应吗？ 一只南美洲亚马逊河流域热带雨林中的蝴蝶，偶尔扇动几下翅膀，可以在两周以后引起美国得克萨斯州的一场龙卷风。燕、代两国买兵器，秦国也紧张了：“你们到底想neng啥咧？”秦国人特别怕被人阴了，也加入到这场军备竞赛中。最开心的就是衡山国了，国君下令兵器价格提高十倍，并动员全国人民，放下农业生产，加入到制造兵器的大军中去。衡山国成了全天下的兵工厂。齐国历史博物馆藏“燕王剑”，出土于齐国故都临淄百姓不种粮了，吃什么？当时的衡山国已经穷得只剩下钱了，有钱还愁吃吗？到各国去买粮啊！齐国在干什么呢？管仲的初衷当然不是为了让衡山国致富，他派遣得力干将隰[xí]朋去各国收购粮食。本来粮食均价十五钱一石，但是隰朋很大方，出价五十钱。马克思说啥来着？资本如果有百分之五十的利润，它就会铤而走险，如果有百分之百的利润，它就敢践踏人间一切法律，如果有百分之三百的利润，它就敢犯下任何罪行。齐国人这么“傻”，各国的粮食贩子包括衡山国的，拉着一车又一车的粮食往齐国跑，只用了五个月的时间，天底下大部分粮食都运到了齐国，粮食价格被哄抬了三倍多。时机成熟，齐国突然宣布与衡山国断交。兵器，我们不要了！粮食，你们也别想了！第二次连锁反应又发生了，燕、代、秦一看齐国不买兵器了，看来仗不会打了，于是也纷纷取消了订单。衡山国穷全国之力打造的兵器却卖不出去了，国中又没有粮，拿钱买粮又买不到。衡山国破产了。就在这时候，齐国兵临国城下，衡山国只好投降，被齐国吞灭了。 代国，一个毁于狐狸腋毛的国家上文提到，齐国买兵器的时候，代国跟着紧张，其实它真是多虑了，对付它，齐国根本不用兵器。代国也有一种特产，号曰“狐白之皮”。“狐白之皮”不是白狐狸的皮，而是狐狸腋下那块白色的毛皮。腋窝能有多大点地方？所以特别珍贵。齐国人在吞灭了衡山国之后，又向代国人重金购买“狐白之皮”，代国国君一看，这是个好生意，下令全国去搜求“狐白之皮”。狐狸是一种很狡猾的动物，不会老老实实等人宰割，为了得到“狐白之皮”，代国百姓纷纷涌到了森林里，庄稼地都撂了。“只要我跑得够快，你们就追不上我”代国北面还有个国家，叫离枝，双方经常干仗。听说代国人都到森林里去抓狐狸了，离枝就大举侵犯代国。代国国君想召集百姓抗敌，但是百姓已经分散在山沟沟里，根本无法召集。此时，代国还不知道这一切都是齐国人的阴谋，早就被管仲算计好了的，所以面对离枝国的入侵，它一气之下投降了齐国。管仲的贸易战，再下一国！四次贸易战，齐桓公登上人生高峰不要以为，只有小国才会吃贸易战的亏，赫赫威名的楚国也吃过管仲的亏。楚国产鹿，这一年，齐桓公派人带了二千万钱到楚国买鹿，因为他要建造猎场，啥飞禽走兽都有，就是没有鹿。赚钱的机会来了，楚王很高兴，但是还有点犹豫，齐国人真会那么傻吗？接着，管仲为了表示诚意，卑躬屈膝地对楚国商人说：“您给我弄来二十头鹿，我就赏您百斤黄金，二百头，就是一千斤黄金。”还当场交了定金。这下，楚王信了。同样的故事上演，楚国人纷纷放下手头的农活，漫山遍野去捉鹿。与此同时，齐国人在齐、楚两国的民间收购并囤积粮食。一年后，齐国人突然翻脸，断绝了两国的贸易，楚国米价疯涨，国人面有菜色，纷纷逃向齐国，人口少了四成。楚国元气大伤，三年后向齐桓公求和，承认了齐国的霸主地位。好嗨啊，齐桓公就这样登上了“春秋首霸”的人生高峰。在实现民族复兴的伟大进程中，必然会有艰难险阻甚至惊涛骇浪。美国发起的对华贸易战，不过是中国发展进程中的一道坎儿，没什么大不了，中国必将坚定信心、迎难而上，化危为机，斗出一片新天地。——5月13日《新闻联播》 撰文 | 孙浩元 编辑 | 曹珂 李睿宸"
    },
    {
        "type": "财经",
        "title": "中美贸易战前景应该是不战而停",
        "time": "2019-06-18 09:32:40",
        "news": "根据海关总署近日发布的数据，今年1至5月，中国自美国进口连续5个月下降，5月降至495.7亿美元，同比下降29.6%。在日前商务部的发布会上，新闻发言人高峰指出，中国自美进口连续5个月下降。这说明，贸易战没有赢家，对美国经济和世界经济都可能带来衰退性影响。今年五月以来，美国再度升级中美贸易摩擦，试图以经济优势迫使中国接受不合理要求。关税是其重要“武器”。而中国经济优势，又是否会被关税压制呢？在考虑中国经济发展的优势时，市场是中国独特而难以取代的优势。对外经济贸易大学中国WTO研究院院长屠新泉指出，中国经济体量大、人口规模大、劳动力数量大，不论从供给端还是消费端看，都是一个大的市场，具有较强的自我循环能力。在日前国家统计局的新闻发布会上，新闻发言人付凌晖指出，中国市场空间巨大，位居世界第二。2018年经济总量突破了90万亿元，占世界经济的比重超过15%，并保持了每年6%-7%的中高速增长。这些说明我国的市场空间是非常巨大的。同时，我国经济增长更多的是依靠内需——2018年内需对经济增长的贡献达到了108.6%，从一季度的情况来看，最终消费支出增长对经济增长的贡献率超过65%，这些都说明了中国经济发展具有强大市场空间和广阔的韧性。“市场优势表现为，中国人口世界第一，经济增长速度全球领先，市场需求巨大而旺盛，这是全世界企业普遍看中的商机，美国企业亦不例外。”北京师范大学经济与工商管理学院院长、教授戚聿东指出。而巨大的增长潜力，也是中国作为发展中国家的优势。屠新泉指出，相对于发达国家，中国经济发展水平相对较低，还有一些相对贫困的地区，即便是比较富裕的地区，也仅达到中等发达国家水平，增长潜力不容忽视。戚聿东指出，除了市场优势，经过多年发展，中国的产业体系优势也是中国经济进步的一个重要因素。戚聿东指出，中国有完整健全的产业体系，进口替代能力强，自力更生能力强；在技术潜力上，中国技术进步上迅速赶超，虽然在一些高端关键核心技术上仍受制于人，但凭借国家创新体系，自主研发能力大有后来居上的趋势，这也是一些国家感到“威胁”的原因。屠新泉指出，中国除了制造业体系完善外，工业、农业、服务业的配套也很完善，形成了各个产业间的相互配合，形成了较为完整的价值链和生产链，大幅降低了经济运行成本。据付凌晖介绍，中国产业结构发展符合世界经济发展的一般规律，是逐步按照一产、二产、三产的比例在上升。我国三产比重2012年首次超过二产，目前服务业比重已经超过50%，占据国民经济的半壁江山。中国的制造业产出总量已经位居世界第一，工业在向中高端发展，未来的空间也是相当巨大的。屠新泉还指出，中国的人才优势也推动了创新能力的增强。在多年高等教育的培养下，有研究能力的人员水平、层次都有大幅提升，中国的创新能力也在增强。针对中美贸易摩擦，美国提高中国产品关税的做法，是反市场经济的，带来的成本增加和效率丧失是非常严重的。“我们坚持这个观点，即中美经济是通过全球化相互关联、相互依赖、相互渗透的。这种相互依赖关系是市场经济的作用。”屠新泉指出，美国政府通过政府干预的人为手段影响经济，对中美两国都有影响。更重要的是，专家们认为，增加关税对企业选址等，并不起决定作用。“企业选择在哪里发展，关税只是调节手段之一，非关税的作用更为重要。当然，无论是关税还是非关税措施，都是万不得已时的临时性的必要举措。”屠新泉指出，在世界贸易组织的推动下，世界各国的关税整体都处于较低的水平。因此，从投资的角度看，关税一直不是一个太重要的因素。“对投资者来说，最重要的两个方面，一个是占领市场，一个是生产成本。”屠新泉解释道，占领市场要看市场的消费者够不够多、消费体量够不够大，能否将企业生产出的产品消化掉。而生产成本则包括劳动力成本、交易成本、制度成本、税收成本等。“发展是硬道理，中国只有站起来富起来强起来，才是化解贸易摩擦的最终王道。”戚聿东说，美国挑起贸易摩擦，实施一定范围的技术封锁，美国出口企业受损终有无法承受之时，即使有其他政治因素考虑，届时贸易战也将会自动不战而停。付凌晖指出，中国对外开放红利充足。1-5月，我国对“一带一路”沿线国家的进出口增长9%，引进外资数量同比增长6.8%。这些情况都说明，中国在发展和国际的交融互进当中是共赢的。“我们还希望美国政府能够遵从、尊重市场规律，尊重全球化的规律，不是脱钩，不是去切割中美之间的经济关系，而是去使得发展中的经贸关系更加紧密，进一步降低成本，提高效率，提高两国人民的福利。”屠新泉说。中国青年报·中青在线记者 李晨赫 实习生 孙吉 来源：中国青年报"
    },
    {
        "type": "国际",
        "title": "全世界都该看看这个联合国报告，对于中美贸易战极其重要",
        "time": "2018-07-12 22:06:04",
        "news": "作者：耿直哥中国人更应该知道!这两天，联合国“世界知识产权组织”发布了一份2018年度最新的“全球创新指数”排名。而在中美贸易战的大背景下，这份联合国的年度报告，此刻尤其需要中国和美国民众的共同关注!这不仅仅是因为在这份排名中，中国(大陆地区，下同)首次进入了世界前20的行列，从去年的第22名升至第17名，而美国则从全球第4下跌到了第6……更重要的是，这份以“中国打入前20”为标题刊登联合国“世界知识产权组织”官方网站首页的排名，还直接回击了美国总统特朗普对中国发动贸易战时的一个最重要的指控：中国在“盗窃”美国的知识产权。“世界知识产权组织”的总干事Francis Gurry就直白地表示：“中国在这份榜单中的快速攀升，是由该国最高领导层的战略导向决定的——即发展世界级的创新能力，以知识密集型产业为基础调整经济结构，并依靠创新来保持国家竞争力。”实际上，在这份“全球创新指数2018”的完整报告中，研究人员更是把中国排名的显著进步作为报告中“重点发现”的一个环节进行了阐述，并给予了我们很高的评价。(截图为报告中的原文)比如报告写到：“中国的优秀创新力在多个领域都有充分的证据….从绝对值，以及在研发上的投入、研发人员、专利和科技出版物上来说，中国已经是世界第一或者第二了，其量级甚至超过了多数高收入国家”。(截图为报告中的原文)报告还给出了中国在科研人员、科研投入、专利和科技出版物上是如何超过多少发达国家的相关数据和图表：报告甚至这样还写到：作为中等收入国家中唯一一个进入前20的国家，中国在过去这些年的成功不仅令人惊叹，更成为了其他中等收入国家学习的楷模。(截图为报告中的原文)另外，报告还将中国在可再生能源领域的创新单独列为了一个章节，进行了系统性的介绍和肯定。那么，相信大家读到这里就不难明白，咱们中国今年创纪录里成为全球最具创新力的第17个经济体，靠的是咱们自己的清晰的发展策略，以及大力度的资金和人员的投入，而并不是美国总统特朗普和他的幕僚们所指控的什么“盗窃美国知识产权”。所以，正如外交部发言人华春莹所说：中国的创新成就一不靠偷，二不靠抢，而是13亿多中国人民靠智慧和汗水奋斗出来的。也正如中国驻美大使崔天凯所说：中国和其他发展中国家也完全有能力进行创新，如果认为只有美国人才会创新，其他人都在窃取美国人的知识产权，那是歧视 。而且，华春莹和崔天凯也都希望美国人民能够对此有着“清醒的认识”。但令人无奈的是，这么一份重要的联合国报告，目前在美国的舆论场上并没有引起什么关注，只有美联社发布了一个简单的通稿。而且，若不是美国自己的排名下滑了2位，只怕美国媒体报道这份报告的积极性会更弱……但耿直哥希望美国媒体能负责地把这个消息告诉美国民众，好让他们可以独立思考中国近些年在科技上突飞猛进的真正原因，而不是人云亦云地被那些仇视中国的政客和特朗普所煽动的“民族主义“带跑。耿直哥更认为，只有正视中国创新力的进步，才能激励美国人更努力地加强自己的创新力，稳固自己世界最前列的地位。而如果选择固步自封，不断对中国的进步吐酸水和扣帽子，那么未来美国在联合国这个全球创新力排名上所遭受的冲击，可能就不止今天的“下跌2位”了……另一方面，虽然中国已经成为创新力方面排名世界第17，我们也要看到我们前面还有16个经济体比我们优秀。譬如，人口只是我们一个“零头”的瑞士、荷兰与瑞典，却其依靠创新的“含金量”占据了全球三甲;而目前创新能力仍然强大的美国在排名上下滑2位，也反映出创新力领域的全球竞争有多么激烈。所以，靠“量”取得今天地位的我们，就更加不得松懈甚至自满，更得正视我们与前16个经济体的差距，努力在创新的“质”上不断提升。我们的进步不是“偷”来的，但我们要走的路仍然漫长。(图为排在中国大陆前面的16个经济体)"
    },
    {
        "type": "国际",
        "title": "被问“你反对贸易战，是不是不爱国？”美国农民怒了",
        "time": "2019-05-18 11:52:17",
        "news": "A君 环球时报 今天随着中美贸易摩擦的升级，盼不到形势好转的美国农民隔三差五就向媒体吐一番苦水。前有豆农吐槽特朗普承诺买豆子，自己却至今一毛钱也没看到；这两天又有农民吐槽特朗普将利益受损的农民们称为爱国者其实是想让他们闭嘴收声停止抱怨。对于特朗普来说，要想在2020年大选中再次获胜，农民的选票是至关重要的。而5月15日，在接受CNN采访时，当年投过他一票的俄亥俄州豆农克里斯托弗·吉布斯(Christopher Gibbs)却断言，自己再也不会投给他了。截图 via CNN他说在特朗普一手挑起贸易战和中国发起反制的来回之间，最受苦的就是他这样的农场主了，目前他们已经是完全处在“自由落体”(free-fall)的状态下了。“We’re in a free fall out here in agriculture. We我们的农业现在完全是在自由落体了。大豆价格下跌了30%，其他农产品价格也在下跌，”吉布斯说到。▲ Farmer on Trump tariffs: 这边农民叫苦连天，那边特朗普却对农民开始了道德绑架，不停地夸农民是爱国者。既然作为爱国者，吃这点苦算什么呢？更何况这些“爱国农民终将成为贸易战的最大赢家。”我们伟大的爱国农民将是现在发生的事情的最大受益者之一。希望中国能继续购买我们的农产品，如果他们不买，我们将会弥补这一损失。这笔钱将来自中国和其他想跟我们做生意的国家付出的巨额关税。农民们已经被“遗忘”很多年了。现在是时候让他们获益了。”美国农民：？？？对于这种言论，吉布斯哭笑不得。他说关税说到底苦的还是美国自己人。The Ohio farmer went on to say, “Those tariff dollars come directly from American importers, from American companies that hire American workers that pay American taxes…. We would rather have trade. We would rather have our markets back.”“这些关税直接来自美国进口商，来自雇佣美国工人并支付美国税款的美国公司…我们更愿意有贸易往来，更想要回我们的市场。”▲ ‘We’re in a free-fall out here’: Ohio farmer who voted for the president in 2016 explains why he’s ‘off the Trump train’ (via Alert Net)截图 via CNN而特朗普之所以给农民戴上“爱国者”的高帽子，完全是“为了让他们保持沉默”，停止对政府的谴责，但他才不会屈服。主持人给吉布斯看了一段参议员汤姆·科顿(Tom Cotton)的采访片段。视频里，科顿称他认为遭受贸易战之苦的农民“是愿意在短期内承担一些牺牲的”，还说与“世界各地的陆海空士兵和海军陆战队的牺牲”相比，农民的这点牺牲可以说“小之又小”。在看完视频后，主持人问吉布斯：“你如此公开反对贸易战，是不是说明你不爱国呢？”对我来说，照顾好我的家庭，经营好我的农场，并确保我能活下去，这才是爱国。”▲ Ohio farmer who voted for Trump blasts his trade war: 吉布斯还指出，特朗普声称贸易战是在保护美国钢铁制造业，然而只有农民能够自由销售农产品时，他们才能有钱再去购买钢铁等美国产品。所以贸易战实际上会对美国的各行各业造成有害的连锁反应。▲ Ohio farmer who voted for Trump blasts his trade war: 吉布斯表示，2016年特朗普信心十足的态度打动了他，但2018年7月之后他改变了想法，他要从特朗普这辆车上下去了(get off the Trump train.)“I’m off the Trump train,” Gibbs stressed, adding, “I’ve got to protect my business.”“我不搭特朗普的火车了，”吉布斯强调道，“我得保护我的生意。”▲ ‘We’re in a free-fall out here’: Ohio farmer who voted for the president in 2016 explains why he’s ‘off the Trump train’ (via Alert Net)对于吉布斯的态度转变，有美国网友表示谁叫你当初选他了，现在吃苦了吧。而也有网友表示，人的想法总是在发展变化的：应该允许别人的思想发生进步。吉布斯先生的想法就进化了，我敢肯定不止他一个人认为政府现在的做法是不起作用的。我完全同意吉布斯先生的观点。来源：环球时报英文版/A君资料、图：CNN, The Hill, sharebluemedia, Alet Net, Twitter"
    },
    {
        "type": "国际",
        "title": "“零和”是歧途 合作为正轨——从中美经贸交往史看贸易战",
        "time": "2019-06-19 07:16:15",
        "news": "中国始终认为，中美经贸关系事关两国人民福祉，也关乎世界和平、繁荣、稳定；对中美两国来说，合作是唯一正确的选择，共赢才能通向更好的未来中国是世界上最大的发展中国家，美国是世界上最大的发达国家。中美关系是世界上最重要的双边关系之一，经贸关系则是中美关系的压舱石和推进器。从1949年至今，70年中美经贸交往跌宕起伏，虽历经风雨，但始终向前，全部过程表现出一个重要特征：合则两利、斗则两伤。中美双方只有坚持不冲突不对抗、相互尊重、合作共赢，不断拓展双边、地区、全球层面务实合作，以建设性方式管控分歧和敏感问题，才能推动中美关系始终沿着正确轨道向前发展。一、“双赢”构成中美经贸关系的主要方面18世纪法国启蒙思想家、法学家孟德斯鸠在《论法的精神》中指出，“贸易的自然效应就是和平。两个国家既彼此通商，又相互依存，一方以购入获利，另一方则以出售获利，一切联合均以相互需要为基础”。美国是世界最大发达国家，在以高附加值的技术密集型产品和资本密集型产品生产方面占据优势，向中国出口的商品集中于机械行业、汽车行业、航空行业和光学设备等行业。中国是世界最大发展中国家，在以低附加值、劳动密集型产品生产方面占有优势，出口商品集中在机械设备行业和轻工消费品等行业。双方经济互补性强，开展经贸往来，空间极为广阔。自新中国成立后70年的中美关系历史充分证明，发展互利双赢的经贸关系离不开双方政治关系的改善与提升。自1972年尼克松访华以来，尤其是自1979年中美建交以来，双边关系发展总体平稳。相互尊重、合作共赢成为共同愿望，两国在经贸领域逐步发展成为你中有我、我中有你的利益共同体。中美贸易总额从1980年的50亿美元增长到2016年的5780亿美元，年均增速接近20％。目前，中国已是美国第二大贸易伙伴、第三大出口市场以及第一大进口来源地，美国则成为中国第一大出口市场。1979年1月1日，中美双方相互承认并建立了外交关系，自此中美关系进入“蜜月期”。两国政府签署《中美贸易协定》，为两国经贸合作开辟了良好的发展前景，双边贸易开始出现快速增长，双边贸易额由1979年的24.5亿美元增至1989年122.5亿美元，年均增长25.7％。苏联解体后，虽然因冷战结束两国对抗苏联扩张的战略基础不复存在，但1993年克林顿总统上任后，出于对中国市场重要性的认识，以及把中国纳入美国主导的国际体系符合美国的根本利益与长远利益的考量，开始对中国实施全面接触政策，1997年10月份提出“建立面向21世纪的建设性战略伙伴关系”，1999年就中国加入世贸组织达成协定，2000年通过对华永久性正常贸易关系立法。随着双边关系的不断改善，经贸往来蓬勃开展。自1990年至2000年，中美双边贸易额从200.3亿美元增长到818.4亿美元，美国在华投资从4.3亿美元增长到43亿美元（1999年）。中美两国都享受了“和平红利”，经济保持持续高速增长，中国的国际影响力明显提升，美国的同盟体系有所巩固，世界领导地位明显上升。小布什在2000年竞选总统时主张对华强硬，称中国是美国的战略竞争对手，而不是克林顿所说的战略合作伙伴。但2001年入主白宫刚刚半年，就发生了震惊世界的“9·11事件”，恐怖主义遂成为美国国土安全的最大、最现实的威胁。考虑到反恐需要中国的支持、合作与配合，小布什总统改变对华立场，于2001年10月份提出与中国构建“建设性合作关系”，致力于与中国开展全面性、战略性与长期性合作。2005年9月份，小布什政府副国务卿佐立克发表“中国是利益攸关方”的讲话，认可中国是当今国际体系中的重要成员，希望中国接受美国的领导，与美国一起来维护现存的体系并构建未来的国际体系。小布什总统执政期间是中美经贸关系加速深度融合的时期，是中美关系史上最长的一段稳定时期。小布什政府把中国列为“21世纪国家出口战略”的首要目标，表示要不惜一切代价、采用一切可能的手段进入乃至占据中国市场。在双方共同努力下，中美经贸总额从2001年的542.8亿美元，迅速上升到2010年的3853.4亿美元。尤其是2001年底中国加入世贸组织之后，经济上的相互依赖使和平共处成为两国的共同利益。在改革开放的40年间，中国经济通过与美国经济的融合获得持续高速增长。与此同时，美国也在双边经贸往来中获得巨大收益。一家美国智库在2008年完成的一份研究报告曾称：“美国从与中国不断扩大的经济交往中获得的收益相当于每年700亿美元或平均每个家庭每年625美元。”中国是美国除北美地区外最大的货物贸易出口市场，出口中国的产品多数位于产业链高端的高附加值产品，获得的利润远远高于一般商品。美国对中国长期保持着巨大的服务贸易顺差。2000年，中国仅占美国服务贸易出口总额的1.8％，2016年这一数值已达到8.0％。此外，据中国商务部统计，2015年美国在华企业实现销售收入5170亿元，利润超过360亿元，中国市场成为美国跨国公司的主要利润增长中心。二、“两伤”是双边关系恶化的必然结果70年来中美关系史还深刻表明，经贸往来是双边政治关系的晴雨表。如果以“零和博弈”思维处理双边关系，贸易摩擦一旦产生，尤其是升级为贸易战，“两伤”是必然结果。从20世纪50年代初至70年代初，中美两国在政治和军事上处于严重对立与对抗状态。因美国对华实行经济封锁，双方经贸交往被迫中断。1950年3月，美国商务部宣布，运往美洲以外国家的所谓“战略物资”必须领取“特种许可证”才能放行，用以针对中国、朝鲜以及苏联、东欧等社会主义国家。1950年12月份，美国宣布管制中华人民共和国在美管辖区内的所有公私财产，并且下令禁止一切在美国注册的船只开往中国港口，实行对中国的全面“禁运”。长达20多年对立与隔绝，中美之间几乎没有发生任何投资与贸易，使双方都蒙受了巨大损失。中国未能从美国方面获得经济建设急需的资金、技术，美国则完全失去中国市场。1979年中美建交后，由于双边关系处于磨合期，于上世纪80年代初发生第一次贸易摩擦。美国以中方有汇率补贴为由，限制中国纺织品的进口数量，中国则宣布取消中美小麦贸易协定。由于双方都感到损失严重，最终通过谈判达成妥协。2009年奥巴马上台之后，认为恐怖主义不再是美国的首要威胁，开始对中国制造的轮胎征收35％的反倾销关税，导致美国消费者不得不为美国政府的行为每年多花费11亿美元购买轮胎。作为报复，中国提高了美国家禽产品的关税，致使美国对中国家禽出口减少了90％，共损失了10亿美元的出口。2017年以来，美国政府将“美国再次强大”确定为头等重要的国家利益，并认为是中国的强大导致了美国的衰落。2017年12月份的《国家安全战略报告》认为，中国试图挑战美国的地位，威胁到美国的繁荣与安全。随后，肆无忌惮地发动了以“单赢”为目标的对华贸易战。事实上，这场史无前例的中美贸易战不可能取得只让美国感到满意的结果。贸易战固然会给中国出口企业构成较明显的负面影响，给中国经济健康发展造成一时的困难，但中国经济几十年的高速增长，综合国力显著增强，已成为全球贸易大国。中美经贸依赖程度很深，对于美国对中国采取的贸易保护主义政策，中国采取反制措施，也必然会给美国经济以及全球发展带来消极影响。首先，美国对从中国进口的商品加征关税导致价格急剧上涨，由此产生的成本几乎全部由美国进口商承担，美国消费者也会蒙受不必要的损失。其次，中国是美国重要市场。目前，美国出口到中国的农产品占其农产品总出口的16.1％，出口到中国的飞机及配件占美国总出口的12.5％。从2005年到2017年，美国对中国服务出口占美国服务出口的比例从2.33％上升到7.18％，服务贸易顺差占美国服务贸易顺差的比重从2.69％上升到15.85％。贸易战打响后，这些数据必然会被一一改写。最后，贸易壁垒增加将扰乱全球供应链，并影响新技术传播的速度，最终导致全球生产率下降和福利减少。三、坚持“相互尊重平等互利”，不接受“国强必霸”逻辑维持美国作为全球唯一超级大国的政治意志，保障美国作为“山巅之国”的科技、尖端产能和金融霸主地位的社会决心，以及从冷战时期就积累起来的超级国家安全机器，决定了美国始终都是一个“国家安全至上”的国家。为了“绝对安全”就要极力构建“无敌”环境，即其他国家不仅在实力上不能对美国构成安全威胁，在意识形态、价值理念、政治制度上也要与美国保持一致或基本相似。为此，美国政府更加推崇以增强实力来维持美国的优势地位，对“大国竞争”更加重视。中国人崇尚“和为贵”。崛起的中国并不是美国的敌人，中国的崛起并不必然带来中美间的对抗与冲突。与历史上的日本与苏联截然不同，中国不搞军备竞赛，不搞武力扩张，不划分势力范围，无意改变现有世界秩序，更无意谋取世界霸权地位。虽然美国一直没有放弃改变中国的想法，但中国从来没有产生过改变美国的意愿。早在1980年5月份邓小平同志就指出：“我们就不应该要求其他发展中国家都按照中国的模式去进行革命，更不应该要求发达的资本主义国家也采取中国的模式。”习近平主席更是深刻指出：“中华民族的血液中没有侵略他人、称霸世界的基因，中国人民不接受‘国强必霸’的逻辑。”中国坚持和平发展，合作共赢。改革开放以来中国经济发展取得的巨大成就，在于中国人民的勤奋努力，同时也在于开展与包括美国在内的其他国家的平等互利合作。中国一心一意实现中华民族伟大复兴的中国梦，只需要朋友，不需要敌人。中国不惹事，并不等于中国人很怕事。中国始终认为，中美经贸关系事关两国人民福祉，也关乎世界和平、繁荣、稳定；对中美两国来说，合作是唯一正确的选择，共赢才能通向更好的未来。对美国政府单方面挑起的贸易战，中国始终保持极大的克制，对通过谈判达成双方满意的协定始终抱以极大的诚意。美国人一意孤行、出尔反尔，中国方面也必须予以反制。“朋友来了有美酒，豺狼来了有猎枪”，中国人民维护国家利益和尊严的信念高度一致、决心坚如磐石，任何国家、任何人都不要指望中国会吞下损害自己核心利益的苦果。无论是贸易战还是别的什么战，中国都不想打、不愿打，但也不怕打。如果不得不打，就一定会打到底，并必须打到赢。（执笔：李文 王尘子）"
    },
    {
        "type": "财经",
        "title": "中美贸易战，连带受伤最重的却是他们？",
        "time": "2018-08-21 10:31:57",
        "news": "台媒称，韩国国际贸易协会（KITA）19日发布报告指出，尽管中美贸易战的影响幅度有限，但该机构预料，中国台湾所受的冲击高于韩国。据台湾《工商时报》8月20日报道，KITA报告显示，以中美相互针对价值500亿美元商品课征25％关税1年为计，韩国国内生产毛额（GDP）预料将减少0.018％，换算约2亿3649万美元。美国及中国为韩国最大贸易伙伴。报告指出，韩国受创的程度估计仅次于中国台湾，预料中美贸易战将使台湾地区GDP减少0.025％。加拿大GDP料将萎缩0.016％，受创程度位居第三，接着是墨西哥，GDP缩减0.014％，爱尔兰GDP估计减少0.012％。报道称，KITA报告是以美国、中国GDP因贸易战分别减少0.1％、0.2％作为假设基础。由于对这两大经济体的依赖程度不一，所以各国家和地区受影响程度也各不相同。KITA研究员康来荣（Kang Nae-Young，音译）表示：“长期来看，韩国必须降低对中美的依赖，扩展其他区域的贸易伙伴关系，例如印度和东盟（ASEAN）成员。”据报道，韩国贸易部长上月表示，会密切注意贸易摩擦对韩国出口的影响，如有必要，将增加对国内企业进军其他替代市场的支持。此外，KITA在7月初曾公布，中国与美国分别占韩国去年总出口额的24.8％和11.9％。报道称，以最坏的情况来看、也就是贸易战全面爆发，韩国出口将因此衰退6.4％，估计损失367亿美元。中美贸易僵局将使美国减少对中国进口商品，连带中国减少向韩国购买中间产品（或半成品），此类商品约占去年韩国向中国出口额的78.9％。资料图片。"
    },
    {
        "type": "国际",
        "title": "中美之间正在进行的这场较量，并不是贸易战这么简单",
        "time": "2018-08-03 22:15:26",
        "news": "这两天大家应该都听说了，这美国政府一边说要和我们中国重新进行贸易谈判，一边却连谈还没谈就又威胁要对我们中国价值2000亿美元的产品加征25%的进口关税。而我国外交部不仅斥责美方的这种套路是“讹诈”，我们的商务部更是已经对此做出了坚决的回击。不过，这倒不是美国政府第一次耍弄这种套路了。早在3个月前，当时来北京进行“谈判”的美国政府代表团也曾耍弄过同样的套路。但今天美国方面的两个新举动，却令耿直哥意识到美国政府在贸易谈判上屡屡“讹诈”我们的真实目的，并不是“贸易”本身这么简单……《南华早报》还认为，美国政府此举是“其对华贸易战的一部分”，都是为了打击中国的崛起，消除中国对美国政府美国的在全球科技领域的主导地位上构成的威胁，所以不论是关税还是这次的限制名单，针对的也都是中国希望重点发展的工业领域，比如卫星通讯系统，半导体等。其次，是美国《华尔街日报》对于美国国会刚刚通过的2019年“国防预算法案”的报道。按照《华尔街日报》的说法，该法案不仅会更严格地审查和限制中国在美国的投资以及中美间的科技合作，甚至还将严格限制中国从文化到军事领域等多个方面的活动。《华尔街日报》表示美国国会此举与美国政府最近又在贸易上威胁要对中国2000亿的产品征收25%的进口关税交相呼应，形成了对中国的“双重压力”。《华尔街日报》还指出说，虽然美国总统特朗普对盟友发动贸易战的做法在美国国会存在不小争议，他要对抗并遏制中国的做法却一定程度上获得了国会的“一致认同”。而这种“共识”，源自一种“恐惧”心态，即认为中国的崛起建立在美国的痛苦和损失之上，而且这种崛起会威胁到美国的地位。那么读到这里，相信大家都会察觉到这场中美之间的贸易战，似乎已不再是简单的“贸易”问题了，而且也不仅仅只是特朗普一个人的闹腾了，而更像是一张铺天盖地的遏制中国的大网的一部分。其实，一些美国媒体和学者也都发现了这一端倪。比如美国哥伦比亚大学知名经济学教授杰弗里·萨克斯（Jeffrey Sachs）就在美国《华盛顿邮报》上撰文称，特朗普政府对华发动贸易战就是为了遏制中国科技的发展。遗憾的是，美国政坛可不这么想《大西洋月刊》的专家那么想。英国《金融时报》在几周前的一篇文章中就指出，特朗普对华发动的这场贸易战本质上就是美国政坛长期存在的对中国崛起和科技飞速发展的恐惧心理作祟，更是美国针对中国的“经济攻势”而发起的“更广阔的战斗中的一个环节”。换言之，不论是特朗普和他的301调查、贸易战以及对中国44家重点企业的技术封锁，还是美国国会及其通过的国防预算法案，都不是孤立的事件，而是一同构成了一个遏制中国发展和崛起的大网。我们在审视美国政府在贸易战上所做出的举动时，也就不该再单一地从贸易角度去解读了。一个典型的例子是，今年5月美国政府的代表团来北京与中方进行“贸易谈判”时，很多人曾一度被美方开出的一份极为过分的“条件清单”给搞懵了。那份清单除了要求中国必须在2年内减少对美国2000亿的贸易逆差，还要求中国必须按照美国的要求开放市场给美国和大量购买美国产品，并要求中国必须立刻停止“中国制造2025”计划，立刻停止对中国企业的补贴，以及不得要求美国企业转让技术给中国。这几乎都是让中国自废武功的杀招。甚至美方还在“条件清单”的结尾处恐吓说：如果美国觉得中国不配合，可以立刻用关税制裁中国，但中国不得反击，更不能对美国产品加关税，只能继续废除关税。当时，很多以为美国是真心想和中国谈“贸易问题”的国人，都难以理解为啥美国会这么愣头愣脑地拿一个“不平等条约”和中国谈，而且语气还这么霸道。于是，大家便以为这是特朗普政府不懂怎么谈判，没经验甚至乱出招的体现。可如今我们把这个事情放在美国遏制中国的大战略的角度下思考就会明白：这并不是特朗普不会谈判或是胡来，而是美国压根就不想真的和中国谈“贸易”。他们其实是来给我们下“停止发展、停止崛起”的“命令”的，所以他们也才会在那份条件清单中毫不遮掩地用“关税大棒”威胁我们。至于什么“贸易”和“逆差”，不过是忽悠舆论的障眼法。那么，我们再回过头来看最近两天美国方面一边放出的要和中国重新谈“贸易”的风声，一边又要对我们2000亿美元的产品征25%进口关税的事情，也就不难发现这美国人口中的“谈”到底是什么了。正如《华尔街日报》所报道的那样，他们是以为我们经济增速放缓了，以为这是被他们的关税弄怕了，所以又来给我们下“停止崛起”的命令了，而且连教训我们的棒子都准备好了。讽刺的是，且不说我们中方根本不会理会这种“讹诈”，耿直哥前面提到的那位美国经济学教授杰弗里·萨克斯以及他所代表的一批开明派美国学者，也都认为美国用贸易战等封杀手段遏制中国的崛起和科技的发展的做法，“注定会失败”。他给出的理由是：因为中国有着优秀且充足的人才；因为中国的崛起会给美国和世界带来更多好处；而更重要的是，因为中国的崛起并不会动摇美国世界第一的地位——只要美国肯面对挑战努力奋进，而不是搞反智主义。"
    },
    {
        "type": "国际",
        "title": "印度报告：中美贸易战，印度可以填补美国在中国的出口份额",
        "time": "2018-08-28 12:23:12",
        "news": "【环球网报道 记者 查希】印度人也开始关注自己在中美贸易摩擦中的机会了。印度《经济时报》8月28日根据一份研究结果称，在中美贸易战之后，印度可以填补美国撤出后的中国商品市场。据报道，这个研究的结果选出了至少100种商品。而因为中国对部分原产于美国的产品征收了关税，所以印度会从中受益，从而取代美国对中国出口的份额。研究认为，印度可以在中国棉花、玉米、杏仁、小麦和高粱市场中占有更大份额。研究还称，贸易战为印度对华出口打开了机会之窗。一名印度官员表示：“由于关税的差异和中国的需求，这些产品的出口还有增加的空间。”"
    },
    {
        "type": "财经",
        "title": "中美贸易战：中国需坚定“以战方能止战”信念",
        "time": "2018-08-27 19:23:15",
        "news": "中美贸易战2018年4月以来，中美贸易摩擦不断发酵，从量变到质变，最终演变为贸易战。回顾半年来的中美贸易摩擦，总体上呈现出一波三折的演进轨迹。这场迄今为止经济史上规模最大的贸易战，是美国不顾世贸规则悍然发动的，自从特朗普上任以来，其“美国优先”的对外政策不仅对中国开火，也对全世界各国拉起了贸易壁垒，对世界经贸体系带来严重冲击。与自身而言，中国理所应当坚持“不愿打、不怕打、必要时不得不打”的原则立场。对于世界，中国作为联合国五大常任理事国，也有承担起大国责任的需要，面对美国强加的贸易战，中国愿意同世界各国一道坚决捍卫自由贸易和多边体制。然而，中美经贸摩擦发生后，国内舆论场也产生了不少忧虑之声，甚至对中方被迫采取对等反制措施的举动有不少质疑。时间来到8月底，回顾近期的中美贸易战态势，仍充满不确定性，中美双方贸易谈判进展缓慢，这与美方出尔反尔、造势威胁的所谓“特朗普谈判艺术”有关，更多是当下的各方诉求的集中展现。胶着阶段还需坚定信念，中国网“观点中国”特别专访商务部研究院国际市场副所长白明，为当前中美贸易战进展拨云见日，剖析关键时期的关键细节。中国网观点中国：目前，面对美国高举的贸易保护主义大棒，中国也紧跟加码，中美经贸摩擦不断升级，8月23日，美方160亿美元的“实锤”落下，8月20日甚至还召开了针对2000亿美元中国输美产品的听证会，中美副部长级磋商也已落幕，目前结果还是未知。目前，中美贸易战处于何种阶段，形成这种阶段的原因是什么？白明：最近，这三件大事同时出现，足以证明中美贸易战已进入三大诉求叠加期。中美副部长级经贸磋商，这也可以被看作是一种带有征战性质的博弈，只不过这种“战”表现为中美双方在谈判桌上的唇枪舌剑。固然，这三件大事同属于中美贸易战的组成部分，但各自又有相对独立的表现形式与阶段性的目标取向。当前中美贸易战的战况会异常激烈，形势错综复杂，对局势的准确判定很难。中国网观点中国：“三叠期”的复杂局势下，中美双方各自处在一个怎样的状态？白明：美国方面，“三叠期”最大的看点是500亿美元的“第一季”与2000亿美元的“第二季”之间相互叠加，只不过前者已经进入到落地阶段，而后者则处于从酝酿到落地的关键转折期。近期美国国内对贸易战“第二季”的反对声如潮，很大程度上是源于美国政府错判了“第一季”取得的效果，这和特朗普的个性也不无关联，一方面不断变本加厉，而另一方面则不撞南墙不回头，现在在美国国内也算是撞了一回南墙。与此同时，面对美国发起的贸易战，中国必须要采取措施维护国家尊严与人民利益，而这种维护在很大程度上需要处理好打与谈之间的关系。回击美国的贸易保护主义，最直接的做法就是同等规模、同等金额、同等力度。从中方的角度来看，这也是不得不“动手”。中美贸易战是一场带有全局性特征的大战役，而不仅仅是局部范围内的战斗。从这个意义上讲，打好贸易战必须要能文能武。要确保美方靠贸易制裁手段得不到的利益，在谈判桌前照样也得不到。 中国网观点中国：您提到“三叠期”，那么您所说的三叠期具体指什么？白明：“三叠纪”原本是一个地质学词汇，为了形容中美贸易战的胶着状况，对此概念算是“借来主义”。刚才提到的三件大事本身也存在着不同利益诉求的叠加，而这些叠加在八月底集中显现出来。第一，美方贸易保护诉求与中方合理反制诉求之间存在博弈空间上的叠加。从中美贸易战的前半段来看，中美之间一直是“互不相让”。4月初，美方根据带有单边主义特征的301调查结果，对从中国进口的价值500亿美商品加征25%关税，而中方也在不到半天时间内回敬了一个价值500亿美元的加征关税清单。虽然后来中美经过三轮谈判，双方一度决定不打贸易战，但特朗普却出尔反尔，重新启动贸易战。上个月，中美双方在各自500亿美元加征关税清单中，都先行送给对方一个价值340亿美元的加征关税清单。8月23日，在经过若干调整后，随着美国其余160亿美元加征关税清单生效，中方尚未执行的160亿美元反制清单也立即生效。第二，美国内部不同利益集团,对于发起中美贸易战的利弊得失不同看法也在听证会上叠加。由于中国不屈从于美方的500亿美元加征关税措施，美方采取了近乎极限施压的办法，进一步对从中国进口的价值2000亿美元商品加征10%关税，后又准备提高到25%。不过，美国国内各方利益集团对此并不“领情”。在八月底美国贸易代表办公室召开的听证会上，主办者“热衷”询问有无替代从中国进口的手段，而绝大多数听证代表都认为无法替代从中国进口，因而反对对华加征关税。在参加第一天听证会的61名证人中，反对对华加征关税的证人多达55人。对于美国国内的相关产业来说，与中国的关联实际非常密切，有些是上游关联，有些是下游关联，也有些是上下游同步关联。但是必须注意的是，从听证会来看，尽管对话加征关税在美国不得人心，但却满足特朗普的霸凌主义需要。所以说，听证会在美国很可能就是走个形式。第三，中美两国再次进行谈判磋商意味着中美双方的矛盾与共同利益之间在谈判桌上大范围叠加。毋庸置疑，中美贸易战是美国单边主义对世界贸易规则的践踏，更是美国企图用美国利益最大化取代中美互利共赢格局。不过，现实的情况是中美两国的共同利益一旦失去，美国自己也会得不偿失，因而在经贸关系领域也存在着管控冲突的必要。中美经贸关系格局是你中有我与我中有你并存，随着中美贸易战进入到白热化阶段，美方也不一定能够沉住气。众所周知，眼下正在延续的中美贸易战一开始就是美方挑起的。要浇灭贸易战的火焰，在很大程度上离不开美国从“系铃人”转向“解铃人”。打不打不以中国的意志为转移，中国从不希望打贸易战。中国网观点中国：我们看到，面对美国强加的贸易战，现在国内舆论甚至出现不少对中国反制措施的质疑，那么，对目前中国的反制措施，到底应该如何看待？白明：面对美方咄咄逼人的攻势，中方的表态一直很明确，就是不愿意打贸易战，但也绝不惧怕贸易战。面对美方有违世贸规则的加征关税措施，中国自然是兵来将挡。中国果断反击，也会在谈判中更有自信，这样也会让山姆大叔坐下来认真谈判。眼下也可以理解为中美贸易战朝哪个方向发展的关键期，而面对美方在贸易战中表现出的傲慢与带给中国的实际压力，中国人民绝不能指望别人会出现同情，更多要依靠自身实力，弥补自身短板。以谈避战固然好，但特朗普拒绝那样。以战止战虽有代价，但也是不得已而为之。（责任编辑 蒋新宇）"
    },
    {
        "type": "国际",
        "title": "特朗普将被弹劾？中美贸易战或将迎来新变数",
        "time": "2018-08-23 09:25:20",
        "news": "特朗普特朗普竞选主席马特福纳以及私人律师科恩20日在纽约曼哈顿联邦地区法院被陪审团认定有罪，二人认罪。科恩承认与特朗普合谋违反选举法、影响2016总统大选、并接受特朗普13万美元封口费。舆论认为，民主党启动弹劾总统程序的机会正在逼近。在上任总统的近两年里，特朗普对前任总统奥巴马的一系列政策进行了“摧毁式调整”。与此同时，关于特朗普的负面新闻也接连不断，“通俄门”、“封口费”、“白宫离职潮”等应接不暇，美国建制派的反对声音也始终不绝于耳。中期选举正在临近，特朗普的命运与中期选举的变局受到美国国内以及国际舆论的高度关注。那么特朗普被弹劾的可能性有多大？国内形势是否会影响包括中美贸易在内的美国对外关系？为此，中国网“观点中国”对中国人民大学国际战略与发展研究院研究员、中国人民大学国际关系学院副教授刁大明进行了专访。中国网观点中国：弹劾特朗普的可能性是否存在？在美国弹劾总统需要具备哪些因素？刁大明：在美国，弹劾总统是政治行为，虽然弹劾往往始于司法，但最终决定弹劾还是要经过政治运作的过程。在特朗普执政近两年来，民主党关于弹劾特朗普的声音是持续不断的，但始终没有推进弹劾进程，关键在于目前美国国会两党所占席位的比例是不可能实现弹劾的。正式的弹劾程序，众议院是发起方，要二分之一通过才能启动弹劾，参议院负责审议，需要三分之二通过才能弹劾成功。目前参众两院大多数席位都是共和党人占据，众议院的多数是共和党，根本就不可能成功发起对共和党人特朗普的弹劾。当然在中期选举后，有可能民主党要在众议院占据更多席位，但参议院仍然将是共和党占优。所以，不管是目前国会的政治生态还是中期选举后的政治局势，都不太可能对特朗普发起弹劾，弹劾是一件发生概率极低的事件，弹劾成功更是微乎其微。民调显示，特朗普的党内支持率一直保持在80%以上。美国总统特朗普私人律师科恩中国网观点中国：科恩作为特朗普的前私人律师已经被认定有罪，特朗普是否也存在违法行为？对他的总统生涯有何影响？刁大明：科恩给特朗普做了10年的私人律师，在实际工作中负责善后“平事儿”。科恩主动交代曾经过特朗普的授意给过两位女士所谓的“封口费”，承认违反了美国选举法，当然他称自己是经过特朗普的授意，如果能够证实的话，那么特朗普也存在违法行为。目前来看，证明特朗普授意支付“封口费”只有人证而没有物证，并且仅仅证明特朗普违反竞选法，也要看美国国会是否会小题大做发起弹劾。显然这是不太可能发生的，所以违反选举法的“封口费”事件，对特朗普的影响也是微乎其微的。科恩这么做是因为如果他选择抵抗，等待他的将是更高的刑期和罚金，封口费这件事有可能会发展成关于特朗普“妨碍司法”“作伪证”的局面，这两件事是比较要紧的，目前特朗普也没有公开否认过自己“作伪证”。中国网观点中国：美国国内的主流媒体一直对特朗普的“问题”保持较高的关注度，对特朗普的弹劾声音一直不绝于耳，这是否和这些媒体背后的美国建制派有关？刁大明：关于特朗普本人的一些问题，更多是代表建制派的美国媒体对特朗普的批驳，媒体虽然能发现问题并愿意对问题进行曝光，但特朗普本人的问题没有美国媒体所讲的那么大，美国媒体报道更多是“噱头”性较强的方面，实际上没有“实锤”，更多的是对特朗普的一种约束。贸易保护主义中国网观点中国：美国即将到来的中期选举会影响目前特朗普的政策决策吗？特朗普自上任以来，对外政策一直处于“四处点火、变本加厉”的状态，中期选举的临近是否会让他进行一定程度上的政策收缩？刁大明：即使没有美国国内媒体的“负面影响”，共和党目前的选举预测也并不乐观，民主党很大可能会夺回众议院多数席位，而在参议院共和党也有可能仅保持微弱优势。如果中期选举的结果是这样的话，特朗普肯定会不遗余力为共和党拉票，以防自己变成“跛脚鸭”，以便自己的政策能够顺利推进。在特朗普不遗余力争取选票的时候，他的政策走向也可能做出调整，因为拉票心切，他会选择更加显而易见的政绩，并更加快节奏的推进他的政策，目标导向也将更加明确，特别是在对外贸易、外交政策上会更加“急功近利”，以展现出“美国再次强大”的民意氛围。为争取中期选举的选票，特朗普会为民众尽可能的争取短期利益，让民众相信他这位来自共和党的总统。当然对于不确定的问题，特朗普的决策也可能会放缓，比如在中东地区，伊朗问题目前处于打也打不起来，谈也谈不了的状态，在这种情况下可能会等到中期选举之后在进行处理。所以在中美贸易上，特朗普也可能做出改变，一方面特朗普不希望因为自己的贸易大棒而遭到世界各国的反制，这种不利的局面持续加剧对特朗普极为不利，所以他也许会在中期选举之前有所收敛；另一方面，特朗普也希望在贸易谈判中有所斩获，促成一些外交成果，比如中美贸易谈判取得实质性成果。这也意味着中美贸易摩擦正在面临新的“变数”。责编 蒋新宇"
    },
    {
        "type": "其他",
        "title": "新闻联播锐评：对美发起的贸易战，中国已做好全面应对准备！",
        "time": "2019-05-13 22:00:34",
        "news": "​长安君（ID:changan-j）：继对2000亿美元中国输美产品加征的关税从10%上调至25%后，美方又进一步威胁，将启动对剩下的3250亿美元中国输美产品征税25%的相关程序。为应对美国挑起的贸易战，中国决定自6月1日起，对已实施加征关税的600亿美元清单美国商品中的部分，提高加征关税税率。13日，新闻联播罕见刊播国际锐评，锐评指出，美国发起的对华贸易战，不过是中国发展进程中的一道坎儿，没什么大不了，中国必将坚定信心、迎难而上，化危为机，斗出一片新天地。视频加载中...对于美方发起的贸易战，中国早就表明态度：不愿打，但也不怕打，必要时不得不打。面对美国的软硬两手，中国也早已给出答案：谈，大门敞开；打，奉陪到底。经历了5000多年风风雨雨的中华民族，什么样的阵势没见过？！在实现民族复兴的伟大进程中，必然会有艰难险阻甚至惊涛骇浪。美国发起的对华贸易战，不过是中国发展进程中的一道坎儿，没什么大不了，中国必将坚定信心、迎难而上，化危为机，斗出一片新天地。无论外部风云如何变幻，对中国来说，最重要的就是做好自己的事情，不断深化改革，扩大开放，实现经济高质量发展。美国下一步是要谈，还是要打，抑或是采取别的动作，中国都已备足了政策工具箱，做好了全面应对的准备。这正如习近平主席所指出，中国经济是一片大海，而不是一个小池塘；狂风骤雨可以掀翻小池塘，但不能掀翻大海；经历了无数次狂风骤雨，大海依旧在那儿！声明：本文转自“新闻联播”，在此致谢！"
    },
    {
        "type": "财经",
        "title": "欧洲央行：中美之间若全面爆发贸易战 将对全球经济“极度不利”",
        "time": "2019-05-31 09:40:06",
        "news": "（央视财经《中国财经报道》）据美国消费者新闻与商业频道CNBC报道，欧洲中央银行副行长“德金多斯”29日警告说，如果中美之间全面爆发贸易战，将会对全球经济“极度不利”，并会迅速影响实体经济。 德金多斯当天在接受美国CNBC采访时表示，中美如果全面爆发贸易战，会对全球经济“极度不利”，“不但会影响金融市场的波动性，也会非常迅速地影响实体经济”。德金多斯还表示，在当前全球经济增速放缓的情况下，经贸摩擦升级对于全球经济来说会是“非常消极的信息”。欧洲中央银行29号警告说，全球经济增长的不确定性持续增加，可能会导致金融市场的“高波动性”。据CNBC报道，中美经贸摩擦导致全球股市震荡，美国股市首当其冲。自本月来，道琼斯工业平均指数已下跌超过4.6%，标准普尔500种股票指数本月以来跌幅也超过4%。同时，欧洲斯托克600指数5月跌幅已经达到5.2%。在发布的金融稳定报告中，欧洲中央银行指出，全球经济增长比预期更加疲软，再加上经贸摩擦升级的潜在风险，这些都可能导致资产价格进一步下跌。"
    },
    {
        "type": "其他",
        "title": "外媒：李克强抛开中美贸易战谈开放",
        "time": "2018-09-21 10:28:28",
        "news": "外媒称，在华盛顿再次采取保护主义措施后，中国国务院总理李克强在距离北京不远的天津召开的夏季达沃斯论坛开幕式讲话中并未提及美国总统特朗普或批评其做法。李克强更多地利用此次论坛表达对全球化的支持并宣布接下来的改革步骤。据瑞士《新苏黎世报》网站9月19日报道，李克强在讲话中对中国经济接下来的发展表示乐观。他说：“我们有底气。”他的这一表态针对的是近来有关中国经济增长也将受到贸易冲突影响的报道不断增加。然而，与过去不同，外贸在中国经济中只扮演次要角色。李克强也强调了在国内生产总值中占比已超60%的消费的重要性。报道称，这一增长趋势在未来几年仍将继续，因为尚不发达城镇中仍有很多消费者会将不断提高的收入用于实现自己的物质愿望。另据《澳大利亚金融评论报》网站9月19日报道，中国排除把本国货币作为对美贸易战中的武器的可能性。此间，中国概述了一系列政策，旨在缓解唐纳德·特朗普最新一波加征贸易关税（规模达2000亿美元）所带来的冲击。报道称，尽管中国领导层9月19日置评时语气有所缓和，但中国政府称有多种手段，可保护该国经济免受与第一大贸易伙伴持续分道扬镳所造成的冲击。李克强9月19日排除了人为压低人民币币值以推动出口的可能性。李克强还承诺进一步推进经济改革以及减税降费。李克强在天津举行的世界经济论坛夏季达沃斯论坛上对听众说，中国“要为汇率稳定创造条件”。报道称，人们当前越来越觉得，中国对美贸易关系已发生永久性变化，中国要考虑采取更持久性的措施，用本国产品取代美国商品并寻求与其他贸易伙伴发展贸易。"
    },
    {
        "type": "其他",
        "title": "陈峥专访丨美国专家：贸易战伤及自身 特朗普顶不了多久",
        "time": "2019-05-20 11:25:50",
        "news": "本专访将会收录在即将出版的《陈峥专访》一书中。视频加载中...陈峥 深圳卫视驻美主持人近期紧张的中美贸易战态势给全球经济增加了极大的不确定性。今天与我们探讨的是约翰霍普金斯大学东亚研究中心主任肯特·凯尔德。凯尔德教授于2016至2018年负责亚洲项目，曾任美国驻日大使特别顾问、哈佛大学美日关系项目执行主任等职，并曾在亚洲工作14年。陈峥 深圳卫视驻美主持人感谢您参加我们的节目，凯尔德教授。特朗普总统在推特中说，如果美联储能降息，美国就能在贸易战中获胜。您如何解读他的言论？肯特·凯尔德 美国约翰霍普金斯大学东亚研究中心主任我认为这样的说辞有些夸张了。目前局势处于全面爆发贸易战的边缘。美国政府还未声明会对所有美国进口中国商品加征关税，但这样的可能性还是提升了。所以我们正处于贸易战爆发的边缘。陈峥 深圳卫视驻美主持人 （中美）达成协议的时机是什么？肯特·凯尔德 美国约翰霍普金斯大学东亚研究中心主任 我认为可能会在今年秋季之前达成协议。通常一项政策要产生经济上的影响，会有9或10个月的时滞。现在发生的一切都会对两国产生影响，这可能会在明年春季显现出来。所以还需要一些时间。在G20大阪峰会上，特朗普总统可能会有所表态，但也有可能直到秋季才能达成协议。陈峥 深圳卫视驻美主持人 您认为中美之间的贸易战对世界经济的影响是什么？肯特·凯尔德 美国约翰霍普金斯大学东亚研究中心主任 负面的。我认为影响毫无疑问是负面的。贸易战损害到了就业率。不过对中欧关系而言，贸易战可能存在一些正面的作用。我认为欧洲，当然还有中国，都对在特朗普政府当权时所受的待遇是不满的，所以很自然的，中欧之间会有很多可以交流的东西。尤其是中东欧国家，它们的发展与中国关系更为紧密。我认为在西欧，情况则会复杂一些。英国和法国曾说它们会寻找与华为合作的方式，这意味着他们并不排斥与华为进行5G产业发展合作的可能性。陈峥 深圳卫视驻美主持人 贸易战会持续很久吗？为什么？肯特·凯尔德 美国约翰霍普金斯大学东亚研究中心主任 我认为两个国家都同意他们必须在美国大选之前达成协议。我认为特朗普总统必须意识到这其中的迫切性，达成一项能满足他政治需求的协议。贸易战对经济上的影响是巨大的，所以我不认为贸易分歧会持续到今年秋季之后。陈峥 深圳卫视驻美主持人您如何评价现在的中美关系？肯特·凯尔德 美国约翰霍普金斯大学东亚研究中心主任总的来说，两国之间的跨洋贸易关系之广泛深入是历史上从未出现过的。我认为，要使得这样相互依存的关系相互疏离是不现实的。所以我们需要找寻解决的办法，来使目前两国的紧张关系平缓下来。"
    },
    {
        "type": "体育视频",
        "title": "白岩松借世界杯说中美贸易战：谁在假摔？谁该吃红牌？",
        "time": "2018-07-07 17:14:24",
        "news": "7月6日是俄罗斯世界杯8进4比赛的第一个比赛日，当天中午12时，或许全世界突然明白了一个道理：为什么美国作为世界经济总量第一的国家和世界经济总量第二的国家中国都没有足球队参加俄罗斯的世界杯。因为对这两国来说有一场更加重要的比赛——就那一瞬间，开哨了——7月6日12时01分美方开了球，或者说打响了贸易战的“第一枪”。来而不往非礼也，中国也开始反制。第一枪打响后 会很快中场休息吗？白岩松：这第一枪一打，就像足球比赛开赛之前的某种紧张情绪，慢慢就消退下来。上半场开球后的走势，会怎么发展？会不会很快到中场休息，也就是谈判？中间应该会过一个试探期。在前一段时间，双方在进行要价和试探，美方提出了很高的要价，中方也进行了积极的磋商。现在正式开打之后，340亿到下一步的160亿，有可能会跟上。中间到下一步的进一步升级，双方应该会经过一段时间的考虑，看看最终这个阶段的后果是什么，然后再进行下一步的举措。 对外经济贸易大学国际经济贸易学院院长洪俊杰“前锋”和“后卫”，各自针对的是什么？白岩松：如果真是足球比赛，美国的行为应该被裁判红牌罚下了。第一个它假摔，说自己吃亏了；第二个它碰瓷，还说责任在中国；第三个最重要的，踢球就踢球，结果你非用橄榄球的规则横冲直撞。中美贸易战上半场互相攻击的重点，美国主要希望攻打中国的进攻能力，针对的是中国的“前锋”，主要是航空航天、信息技术、汽车零件以及医疗器械等高科技领域；中国打美国，打的似乎是“后卫”，主要涉及大豆、汽车、水产品等高价值美国出口商品。怎么看待美国在打中国高科技的产业？又怎么看待中国的反制措施是打美国后卫，打其基础，比如农产品、汽车等？美国今年对我们征收关税，从税目上来看主要是高科技行业，反映美国主要担心的是我们高科技的发展。它有意图通过贸易战的手段或其他手段打压中国高科技的发展，从而维护其在全球的超级霸权。因为农产品是美国对华出口的主要产品之一，所以它自然而然会出现在中方的反制名单当中。而且从美国农产品出口来看，集中度非常高，集中度高效果会好。对外经济贸易大学国际经济贸易学院院长洪俊杰用什么心态打？争取“以战止战”白岩松：上半场已经开球，双方不会立即就进球，而且恐怕还是一个消耗战。我们该用什么心态去应对？我们有一句话叫“有理有据有节”，这个非常重要。我们首先不打第一枪，是被迫进行自我防卫；如果美国要打的话，我们只有奉陪到底。下一步我们可能要进入到质量加数量的综合性反制措施中，因为如果美国加到2000亿后，我们可能没有那么多的贸易额打了。我们可能更多的是转向质量方向打。不管怎样，我们通过“以战止战”的方式争取最终在国际规则的框架内解决中美之间的问题和争端。对外经济贸易大学国际经济贸易学院院长洪俊杰怎么才能打好最后一枪？做好长期准备白岩松：我们不打第一枪，但美国打了第一枪后，我们必须有能力去奉陪打最后一枪，而且打好最后一枪。怎么看待既然第一枪打了，我们要有能力打好最后一枪？最后一枪，可能要做好一个长期准备，因为知己知彼才能百战不殆。中国很大的优势是有一个很大的市场，我们的市场是别的国家不可比拟的；我们有很大的韧性和潜力，通过挖掘市场潜力，我们依然能够实现较快增长。此外，中国的市场也是美国的贸易公司和美国的跨国公司不能够损失的市场，美国很多跨国公司在中国市场占的份额很高，这是中国很大的优势。对外经济贸易大学国际经济贸易学院院长洪俊杰继续做好自己的事 补短板防风险很重要白岩松：也许最开始大家担心打贸易战的时候，心情各有各样。但真的开打了，是否从某种角度也会促使我们原本有薄弱的地方必须去进步，必须去发生改变？这次贸易战是否会从长期的角度给中国带来一个新的格局？我非常同意这个观点，因为不管应对外来的压力也好，还是本身改革开放到了四十周年，很多东西非常值得我们进一步思索，包括这次应对中美贸易战。对内来说我们应当进一步抓好改革开放，坚定不移地解决好国内的事情；同时我们要进一步补短板，这次贸易战显示出在核心技术上有很明显的短板；还有很重要的：在国内要做好风险防范工作，尤其是金融系统性风险的防范。对外经济贸易大学国际经济贸易学院院长洪俊杰会有“加时赛”吗？这不取决于中国白岩松：现在上半场涉及到可能是500亿，虽然先打的是340亿，接下来还有160亿，您觉得会持续到下半场吗，“加时赛”的可能有多少？加时赛不取决于中国，可能取决于特朗普的决定。特朗普的决策带有很大的随意性和不确定性，包括他的执政团队也有很大的不确定性。但正是因为他们的随意性或他的任性，也在快速消耗着美国的信用和国际影响力，他们会为这个付出代价。对外经济贸易大学国际经济贸易学院院长洪俊杰既然这是一场“球赛”，在中美之间展开了，而且仅仅是上半场，可能从控球率的角度或者是纸面上的实力来说，美国现在更强。但是中国要想真正强大起来，只能到“赛场”上来慢慢找到自己的强大。中国要把这个当成一次机会。视频加载中..."
    },
    {
        "type": "财经",
        "title": "中美贸易战，广西人能做啥？ 多吃罗非鱼！",
        "time": "2019-05-16 13:04:36",
        "news": "5月10日美国对2000亿美元中国输美商品的关税从10%提高到25%已经生效图源：海鲜指南公众号罗非鱼位居美国从中国进口的水产品贸易量之最2017年达4.26亿美元罗非鱼Tilapia在最受美国人民喜爱的水产榜单上连续十年高居前五位美国人既然辣么喜欢吃罗非鱼为什么还要给罗非鱼征高额关税？其实美国仗着自己的市场地位欺负中国罗非鱼供应商多而散多年来持续打压罗非鱼售价美国冻罗非鱼片进口价格走势图 图源：中国水产流通与加工协会公众号养殖户日夜辛劳但近几年地租、人工、饲料各种成本上涨而罗非鱼出口价却一再跌破底线近几年在海南倒闭的罗非鱼加工厂不下十家贸易战更是成了压垮行业的最后一根稻草难道我们就真的束手无策了吗？NO WAY！中国全球最大的养鱼国也是全球最大的水产消费市场还有什么问题是“吃”不能解决的？不能解决的？？不能解决的？？？何况这是一条被联合国粮农组织推荐的鱼性价比超高的优质蛋白来源不同禽肉鱼类100g营养对比表数据来源：美国农业部网站罗非鱼富有人体必须的氨基酸、Omega-3高蛋白、低热量、低脂肪、低胆固醇而且镁、钾、硒矿物质含量高 维生素B、D、K含量高最最最最重要的是无刺！再好吃的鱼有刺就会让人望而却步罗非鱼无肌间刺最适合孩子老人食用大口吃鱼，无刺无忧罗非鱼排香煎罗非鱼片酸菜鱼左右滑动查看更多煎炸蒸煮烤好多种吃法这么好的鱼却被美国征收高关税还不如我们多吃点！烧烤、清蒸、煎炸……在广西，烹煮罗非鱼的方法真的不要太多哦比如烤罗非鱼就很深得民心我们广西山清水秀本地产的罗非鱼肉质鲜美罗非鱼价格也很亲民哟日报哥最近刚在南宁买过才8.5元/斤而广西人做罗非鱼其实是有自己的独到之处的吃过的都懂这么好的鱼凭什么让美国人占了便宜还叽叽歪歪？！是时候让美国人知道不是我们不吃罗非鱼我们是怕我们一吃罗非鱼你们就再也吃不到了！各位贸易战听起来远在天边实际关乎我们每个人的生活愿谈则谈，要打便打多吃罗非鱼就是一个普通中国人对中美贸易战最有态度的回应之一让我们以吃货的力量奉陪到底！来源｜海南省罗非鱼品牌建设促进会（原文略有删节）、广西日报微博编辑｜覃燕燕责编｜唐莉莉值班主任｜晏彦广西日报新媒体出品精彩推荐机会来了！广西招聘党建工作者1411人，每个市都有不看吃亏！国家拨上亿元专门支持广西这些教师！"
    },
    {
        "type": "财经",
        "title": "中美贸易战，形势正朝着有利于我的方向发展",
        "time": "2018-08-21 11:32:33",
        "news": "中美发生贸易冲突以来，一些人担心国际上不少对我不利的形势，包括美国国内形成了要对付中国这个竞争对手的共识；美欧日有联合起来对付中国的趋势；美国等发达经济体一致认为中国采取了非市场导向经济政策，并认为这些政策限制了他国的商业活动；美国经济强劲增长，不怕和中国打贸易战等等。然而，从目前的形势发展来看，上述不利因素正在发生一些积极的变化，有些不利之处中隐藏着对我有利的因素，还有一些不利因素正朝着有利于我的方向发展。首先，美国国内各阶层和各利益集团虽然在把中国当成竞争对手这个问题上有广泛共识，但是，怎么样应对这个竞争对手并没有完全达成一致意见。一部分人不惜以贸易战为代价来打压中国，试图削弱中国的增长潜力，防止中国经济实力超过美国。另一部分人则反对贸易战这种伤人也伤己的作法，而是希望通过改变国际规则和改革美国自身来建立新的竞争优势，不排除与中国进行良性竞争。贸易战真正开打之后，受损利益群体的呼声开始高涨。美国农民已经喊出“不要补贴而要贸易”的口号，有些企业已经宣称要搬出美国，还有一些其他美国制造业企业也因为高关税而正酝酿搬出美国。分析人士普遍认为，随着贸易战范围和强度的扩大，美国国内对付中国以及和中国打贸易战的共识会下降，反对打贸易战的呼声将越来越大。其次，美欧日联合对付中国的局面很难形成。美国为了保护国内钢铝产业和汽车产业，已经对几乎所有钢铝进口加征关税，并准备对所有汽车进口加征关税。欧洲是美国进口钢铝和汽车的主要来源地，对美国钢铝和汽车产业有较大冲击，美国很难对欧洲免除关税。美欧零关税的愿望不容易实现。由于欧洲国家中对美国出口钢铝和汽车最多的是德国，即使美欧达成零关税协议，法国等其他国家也会认为零关税协议过于照顾德国利益而反对。欧洲还是多边体制的坚定支持者，反对单边措施和贸易保护主义，因而不会跟随美国对中国采取单边贸易措施。另外，日本已经明显感觉到来自特朗普政府要求经济利益的咄咄逼人的态势，在对外经济政策上开始疏离美国。美国退出12个国家签署的跨太平洋伙伴关系协定之后，日本积极推动剩下的11个国家签署了新的跨太平洋伙伴关系全面进展协定，建立起没有美国参与的太平洋经济圈。日本还开始在经济上主动寻求和中国合作。今年5月，李克强总理访问日本，打开了中日关系走向良性发展轨道的局面。目前，日本首相安倍晋三正在为访华做积极准备，短期内不会联合美国来对付中国。更何况，与中国打贸易战完全不符合欧洲、日本等国的利益，这些地区和国家不大可能拿自己的利益去迎合美国。再次，中国主动的改革开放措施，正削弱美国对中国非市场导向政策的批评。今年正值中国改革开放40周年，随着纪念活动的开展和对中国40年发展道路的思考，国内外均意识到中国40年的发展成就来自以市场化为方向的经济改革以及全方面对外开放的基本国策，国内外均认识到中国没有理由不坚持市场化改革，没有理由不坚持对外开放。今年7月28日，中国新的外商投资准入负面清单开始生效，按照年初计划的步调全面实施准入前国民待遇和负面清单制度，取消指导目录形式的外商投资管理，准入管理中只留下一份负面清单。负面清单中没有提及的行业，对外资和内资一视同仁。中国在新的负面清单中，将过去限制类和禁止类的63类管制领域减少到了48类，总计在22个领域放开投资限制。这些开放措施，有力地支持了中国对外开放的大门越开越大。8月12日，在负责上海国际贸易单一窗口技术开发的亿通公司本部大楼，一名男子走过上海电子口岸标志牌。最后，美国经济虽然非常强劲，但已经处于向过热状态发展过程中。美国失业率已经处于最低水平，劳动力已经被充分利用，工资已经开始上涨，物价开始了更快的上涨。7月份美国消费物价指数增长率已经达到2.9%，美联储作为货币政策目标的个人消费支出价格指数增长率也已经达到2.3%，超出了2%这一美联储的通胀目标。一般情况下，美联储用小幅加息这一微调手段，能够抑制过热趋势，延长美国经济繁荣时期。美国历史上最长的加息周期是3年，即加息3年后经济会出现衰退。这一轮加息周期是从2015年12月开始的，到2018年12月马上就是3年了。故美国经济繁荣在近期到顶可能性比较大。而且，目前美联储的小幅加息政策效果减弱。今年6月，美联储将联邦基金利率提高到2%以后，1年期至30年期的美国国债收益率都没有跟着上升，反而出现了下降。同时，1月和3月期的美国国债利率反而低于2%。这种状况是非常不正常的。说明美国资本市场出现了严重的泡沫化。泡沫化使得美国目前这种加息的方式已经抑制不住经济过热，也抑制不住泡沫的进一步累积。如果美联储继续目前这种小幅加息的作法，则美国经济就会迅速走向严重过热和严重泡沫化。如果美联储采取更大幅度的加息和更加紧缩的货币政策，如通过大幅度减持美联储持有的资产回收美元，则有可能提前终结美国这一轮繁荣，也提前刺破当前的泡沫。所以，美国这一轮繁荣快到终结的时候了，特朗普发动贸易战的经济基础会受到削弱。另外，美国经济繁荣的同时，世界其他地方的经济状况出现了恶化现象。欧洲和日本经济增速已经下滑，诸多新兴经济体的货币处于不稳定之中，经济下行风险变大。也就是说，目前世界上除了美国还在保持强劲增长之外，其他的大部分国家和地区的经济状况却在恶化。简而言之，现在美国经济繁荣是以其他国家的经济回落为代价的，这是以邻为壑的政策所导致的。这种情况会使其他国家更加坚定地反对美国的对外经济政策。可见，国际形势正在出现对我有利的发展变化。随着时间的推移，有利因素会更多。时间会证明，一方面，中国坚定的市场化改革和全方位对外开放的方向不会变，中国的发展会越来越有利于全球的发展；另一方面，与中国打贸易战是有很大代价的，将失道寡助的。应对中美贸易冲突，需要认真对待国际环境中对我不利的因素，更要认真识别对我有利的因素，充分利用对我有利的时间窗口，解决好贸易纠纷。（作者：姚枝仲，系中国社会科学院世界经济与政治研究所副所长）内容来源：《光明日报》（ 2018年08月21日 15版）图片来源：视觉中国、网络本期编辑：邢妍妍、张进进、孙岱"
    },
    {
        "type": "其他",
        "title": "中美贸易战：挑战和机遇",
        "time": "2018-08-02 15:50:53",
        "news": "2018-08-02 15:50 | 学习时报中国共产党建党以来革命、建设、改革的历史证明，我们党善于审时度势，善于发现和抓住机遇，善打游击战、持久战、攻坚战，善于化危为机，化被动为主动。面对贸易战，不能临战而怯，自乱阵脚，争取胜利的重要前提是保持战略定力，万众一心，群策群力。在未来的现代化进程中，中国将通过全面深化改革不断加长体制短板，通过发挥市场决定性作用，更好发挥政府作用，高效率配置资源，实现高质量发展。中美贸易战为什么必须打或者说，这场贸易战能不能避免？结论是：不以我方的意志为转移，不能不打。第一，打不打的主动权不在我方。美方主动挑起争端，步步紧逼，极限施压和讹诈，言而无信，反复无常，蛮横无理。打不打贸易战，显然不以中国意志为转移。面对直奔而来的制裁大棒，中国只有两条选择：要么屈服于美国的霸凌，从此忍辱负重；要么进行反抗，树立应有的大国形象，让对方知道中国人不是好欺负的。第二，就贸易战的性质而言不能不打。本次贸易战不同以往，不局限于贸易，甚至不限于高科技产业领域，而是一场事关国运的战略博弈。我国历来在原则问题上不妥协，贫穷落后时不妥协，现在发展起来了，更没有理由妥协。第三，就特朗普这样一个商人性格的人而言不能不打。特朗普在其自传《做生意的艺术》中，谈到做生意的四个阶段：一是提出惊人的目标；二是大肆宣传；三是决策反复摇摆；四是获得直观的结果。他写道：“一个远高于预期的条件让对手无从下手——反复无常的变化给对手施加压力——给出次优条件让对手急于接受了事——达到最初想要的结果。”特朗普显然把中美经贸谈判看成是一笔“大生意”。第四，美国的文化性格是欺弱服强。美国历来欺软怕硬，“拣软柿子捏”是美国的历来做法，“不撞南墙不回头”是美国的习惯性思维。中美贸易战怎么打从战略上说，中国文化强调后发制人，守正出奇，以静制动，四两拨千斤，长于以柔克刚，“柔弱胜刚强”。中国共产党建党以来革命、建设、改革的历史证明，我们党善于审时度势，善于发现和抓住机遇，善打游击战、持久战、攻坚战，善于化危为机，化被动为主动。就战术而言，就是边打边谈，边谈边打，在打谈中相互妥协，推动中美关系走向新的平衡。中国对贸易战的态度经历了一个争取谈、准备打、先礼后兵、渐趋强硬的过程。鉴于中美实力对比，中国将采取“数量型和质量型相结合”的措施。基本战法是：占据道义制高点。在全球化大背景下，损人利己甚至损人不利己的单边主义不得人心。美国带头破坏国际规则，已成功自我塑造了国际秩序搅局者、世界经济破坏者的霸蛮形象。形成对照的是，中国在反击美国的同时，顺应全球化趋势，高举自由贸易大旗，反对贸易保护主义，加快对外开放步伐。公道自在人心。一段时间以来，为中国说话的人多了起来。比如，有德国媒体评论说：“中国早已立足于世界经济，不仅展示着勤奋，也掌握了技术，想阻止中国发展技术不可能，也没道理。”近日，国际货币基金组织表示欢迎中国对自由贸易和多边主义的坚定承诺，认为中国最近宣布的一揽子开放政策是朝着正确方向迈出的步伐。美国发动贸易战，已经引发国际社会的担忧。国际货币基金组织总裁拉加德指出：美国需要对给世界贸易体系造成的“关税之伤”承担后果。世界贸易组织总干事阿泽维多已发出警告，全球贸易体系正在开始动摇。美联储前主席格林斯潘认为，美国对外加征的关税，实际上是由美国国民在买单。英国央行行长卡尼称，美国将成为全面贸易战的最大输家。合纵连横。打赢中美贸易战的一个基本战略思维就是把朋友搞得多多的。有西方学者分析说，中国很幸运，作为老大的美国，不但没有联合其他国家一起对付中国，反而以发动全球贸易战的方式和中国开打。美国在贸易战中剑指中国，四面出击，自我孤立，显然犯了兵家之大忌，使中国有机会化竞争对手为合作伙伴，为合纵连横提供了可能。第一，美国与其西方盟友已心生嫌隙。先是在价值观上与欧盟不同调。欧洲在人权问题上一贯高调，特朗普一上台就宣布放弃人权外交。在贸易战中，特朗普政府引用232条款对加拿大、欧盟、日本等铁杆盟友加征钢铝产品关税，六亲不认，尽显霸蛮姿态。加拿大、欧盟对美国反制裁，提出的报复清单接近3000亿美元，日本随之跟进。尽管最新消息是美欧就停止贸易战达成共识，但从特朗普反复无常的个性看，美欧经贸关系依然充满不确定性。第二，对印度、南非等新兴国家加征钢铝关税显现战略矛盾。特朗普政府一方面推行“印太战略”，拉印度制衡中国，另一方面对印度产品加征关税，伤害印度利益，迫使印度对美反制并调整与中国关系。第三，捅中东“马蜂窝”导致麻烦缠身。把美国驻以色列大使馆迁至耶路撒冷，造成新的危机。在搅动叙利亚战局的同时，不顾相关国家反对，退出伊核协议，对伊朗进行制裁甚至扬言军事打击，与伊朗关系剑拔弩张。中国在贸易战过程中，一方面与美国针锋相对，一方面争取国际社会支持。一是调整改善与周边国家关系，加强双边经济合作。二是将争端诉诸世贸组织，寻求世贸组织规则和国际舆论支持。三是在反制美国，对美国大豆加征25%关税的同时，豁免了包括印度等国家大豆和动物饲料的进口关税。四是继续推进双边和多边自由贸易。2002年以来，我国已经与24个国家和地区签订了16个自由贸易协定，目前正在进行的自贸区谈判有13个，与10个国家开展自贸协定联合可研或升级联合研究。精准打击。利用好贸易战的“飞去来器”效应。我国货物出口的40%、高科技产品出口的2/3都是在华外资企业实现的。在这种情况下，美国对中国的贸易制裁在不同程度上转化为对自己企业的“制裁”。因贸易战引起成本上升，一些受影响的美国企业已开始减产或裁员，有的企业正在谋划把生产线迁出美国。美国商会发出警告称，共计260万个美国就业岗位可能面临风险。针对美国痛点进行“定向打击”。中国对等对美国农产品加征关税后，美国农业遭受较大损失，已迫使特朗普政府不得不给农场主补贴。对原产于美国的汽车加征关税，美国汽车对华出口受到影响，在中国市场的份额受到挤压。下一步，我国可以根据事态发展情况，考虑采取新的针对性措施。中美贸易战会是怎样的最终结果首先，从大趋势看。“世界潮流，浩浩荡荡，顺之则昌，逆之则亡”。习近平总书记指出：“我国处于近代以来最好的发展时期，世界处于百年未有之大变局。”当今世界，全球化大势不可逆转，中国崛起不可阻挡。美国发动全球贸易战，实行孤立主义，实乃逆全球化而动。美国针对中国发动贸易战，不准中国推进“中国制造2025”，就是不准中国产业升级，目的是阻滞中国的现代化，遏制中华民族复兴。在“百年未有之大变局”下的国际贸易战，对中国来说，是挑战，也是机遇。历史证明，危机常常是变革的动力。这次贸易战之于中国，很可能是小打小变革，大打大变革。中国围棋的棋理是谋势重于谋实，中国将以局部损失换取全局利益，以暂时被动换取长期主动。所以历史地看，中美贸易战未尝不是中国的一个新的历史机遇。7月25日，习近平总书记在约翰内斯堡金砖国家工商论坛上的讲话中指出：“未来10年，将是国际格局和力量对比加速演变的10年。”“新兴市场国家和发展中国家群体性崛起势不可当。”当然，我们必须清醒看到，美国依然是经济强国、军事强国、科技强国、金融强国，“世界老大”的地位依然无可替代。我国虽然处于上升趋势，经济总量直追美国，但经济社会发展程度及综合实力与美国仍然存在较大差距，“大而不强”使我国在不少方面受制于美国等西方国家。工信部对全国30多家大型企业130多种关键基础材料调研结果显示，32%的关键材料在中国仍为空白，52%依靠进口，绝大多数计算机和服务器通用处理器95%的高端专用芯片、70%以上智能终端处理器以及绝大多数存储芯片依赖进口。在如此形势下，我们必须认识到，中美贸易战是一场前所未有的硬仗，其未来走势具有很大的不确定性，要争取战略主动和最终胜利，决非易事。我们不主动挑战美国，当然也不会在贸易战威胁下不战而退，俯首称臣。强者胜并非是天然的历史逻辑，历史上以弱胜强者不乏其例。“自胜者强”，“自强者胜”。对于实力相对弱的中国来说，要在贸易战中争取胜利，必须借势谋势，借力打力，扬长避短，发挥好自身优势，练好内功，强筋健骨。其次，从实际结果看。在贸易战冲击下，我国经济有可能进入一个比较特殊的时期，外部环境趋紧，经济增长及股市、债市、汇市、房市等波动的压力加大。特别值得关注的是，继日本与欧盟达成自由贸易协议之后，美国和欧盟发布联合声明宣称，“要共同致力于零关税、消除非关税壁垒、消除对非汽车工业产品的补贴”。美欧日有可能达成三方自贸协议的动向，将对我国形成新的压力，我国经济发展面临严峻考验。尽管如此，综合各方面分析，今日之中国已非往日之中国，我们有条件有能力应对这一严重挑战。这不仅在于中国特色社会主义的制度优势，还在于有学者分析到的独特优势：一是巨大的国内市场。在我国外贸依存度已大幅下降，消费持续扩张，内需型动力结构得到强化的情况下，贸易制裁对我国经济的破坏性呈下降趋势。我国工业出口交货值占工业总产值比重3年前超过20%，2017年下降到10%左右，工业对出口的依存度在大幅度降低。据工信部测算，无论是500亿美元还是2000亿美元商品加征关税清单，如果把500亿美元和2000亿美元折成人民币，占我国工业总产值的比重不到1%。我国市场的差异化、梯度化特点，则可使我们在应对贸易战过程中获得很大的回旋余地。二是完整的工业体系。在联合国确定的全部工业门类中，中国是全世界唯一拥有全部39个大类、525个小类的国家，而美国只拥有全部门类的95%左右。三是较强的学习能力。中国如今已成为创新熔炉，包括高铁、卫星、导弹、航母、战斗机、人工智能等领域都有长足发展。此外，大量的外汇储备等也为我国应对贸易战提供了条件。我国外汇储备已连续12年全球第一，占全球比重达27.5%。当然，与物质条件同样重要的是精神力量。面对贸易战，不能临战而怯，自乱阵脚，争取胜利的重要前提是保持战略定力，万众一心，群策群力。要认识到，打贸易战不付出代价是不可能的，和世界头号强国交手，要有付出代价的思想准备。我们固然不能“匹夫见辱，拔剑而起”，但也不能没有血性。我国虽然还不是强国，但已具备相当的综合实力，有条件在底线思维下争取尽可能好的结果，打赢这场多边主义和自由贸易的保卫战。凡事都是一分为二的。美国发动的贸易战，已使我们深刻认识到我国的“短板”所在，深切体会到被人卡住脖子的滋味。核心关键技术缺失必然受制于人。知耻而后勇，我们应加大关键技术领域的投入和研发，汇聚更多资本和高端人才，在抢占科学技术制高点上急起直追。贸易战的另一个实际效果是倒逼中国进一步加快体制改革。在未来的现代化进程中，中国将通过全面深化改革不断加长体制短板，通过发挥市场决定性作用，更好发挥政府作用，高效率配置资源，实现高质量发展。（作者：中央党校原副校长）（原标题《中美贸易战：挑战和机遇》。编辑 高唯）"
    },
    {
        "type": "财经",
        "title": "外媒：5月数据显示贸易战美国败了",
        "time": "2019-06-16 11:39:30",
        "news": "外媒称，美国磐聚网公司对官方统计数字的分析显示，5月中国国际贸易活动同比下跌3.4%，主要由于进口大跌8.5%。进口创2016年7月以来最大跌幅，也导致3个月进口平均水平下降4.2%，今年一季度则下跌了4.7%。美国标准全球公司网站6月14日报道称，中国对美出口减少了16.3亿美元，而进口下降了39.5亿美元。从贸易逆差的角度看，5月美国在自己发起的贸易战中“失败”了。中国5月对美贸易顺差达269亿美元，同比增长9.4%。报道指出，因关税导致的报复性措施，中国对美出口可能开始下降。中国稀土出口总量减少了18.4%，证实了有关政府威胁要减少对美稀土出口的说法，稀土出口延续了前3个月减少11.2%的趋势。报道还指出，出口限制可能扩大范围。据新华社报道，国家发展和改革委员会将考虑建立国家技术安全管理清单制度，限制多种对美技术出口。另据美国消费者新闻与商业频道网站6月12日报道，对冲基金亿万富翁保罗·图德·琼斯认为，市场低估了关税对经济的影响。琼斯在接受彭博电视台记者采访时说：“如果新一轮关税得以实施的话，我们真的必须看到它们将产生的影响。这是一件大事。我要说，如果这些关税得以实施，我们加征关税的商品将达到5000亿美元（1美元约合6.9元人民币——本网注），我认为，这肯定有使我们陷入衰退的可能。”他还说：“75年来，我们没有见过这样的事情，对吗？在当前这个相互关联的全球经济中，我们75年来首次突然看到自由贸易不是扩大而是缩小了。我认为，它在经济上的影响将大于市场的估计。”此外，据西班牙《经济学家报》网站6月14日报道，鉴于美国和中国之间的贸易紧张局势仍没有解决方案，各投资公司分析人士继续计算着未来数月可能发生的情况。本周，摩根大通策略师马尔科·科拉诺维奇在给客户的一份报告中警告说，面对可能出现的“特朗普衰退”，美国股市可能受到影响。科拉诺维奇创造了“特朗普衰退”这一术语，认为“贸易战到目前为止抵消了财政刺激措施带来的所有好处，如果继续下去，可能会导致全球经济衰退”。根据他的观点，如果这种情况最终发生，历史学家可能会称之为“特朗普衰退”，因为这种衰退将在很大程度上源于关税战。他说，美国股市的轨迹在过去两年中可以分为两个阶段：一是在预期税收改革将提高利润和促进经济活动的情况下强劲上升的阶段，第二个阶段则基于“一场摧毁价值的贸易战”。花旗集团首席全球经济学家凯瑟琳·曼恩说，不断升级的贸易战和全球经济衰退风险造成的越来越多不确定性通常会导致金融市场动荡加剧。不过，曼恩也指出，现在就预言美国已持续长达10年的牛市的终结还为时尚早。"
    },
    {
        "type": "财经",
        "title": "外媒：中美贸易战中美国的损失将远超收益",
        "time": "2018-07-25 09:26:15",
        "news": "境外媒体称，截至目前，大多数民意调查显示，美国人反对加征关税。一方面，特朗普的关税政策将冲击其票仓，令其在中期选举前面临更大政治压力；另一方面，关税政策将影响美国经济发展。据美国商业内幕网站7月23日报道，经济学家指出，关税或许能提振钢铁企业，但美国的损失将远超收益。例如，世界贸易咨询公司发现，对钢铁和铝征收关税将导致美国损失40万个岗位。以这些金属为原材料的制造业所失去的岗位将远超钢铁和铝企获得的3万个岗位。经济学家表示，这些成本增加、物价上涨和工人失业的情况还将进一步恶化。最终导致的结果是，美国国内生产总值增速下降，经济遭受损失。另据彭博新闻社网站7月23日报道，美中贸易战不断升级，热火朝天的液化天然气市场虽然可以安然渡过危机，但是风险不断积聚。报道称，虽然关税清单越来越长，但是液化天然气目前还没有进入这个清单。GasLog航运公司首席执行官保罗·沃根认为，如果液化天然气进入清单，价格的高涨会吓坏买家。报道指出，如果中国对天然气征税，在美国矢志成为全球头号天然气出口国，中国推广清洁能源重塑全球能源需求的当下，美国的痛感会尤其强烈。中国去年的液化天然气进口量飙升57％。此外据美国《华尔街日报》网站7月22日报道，肉类在美国的冷库里堆积如山，供应激增和贸易争端正在侵蚀着需求。据农业分析人士说，预计最早于23日公布的联邦数据将显示，美国工厂的牛肉、猪肉、家禽肉等肉类库存已达到创纪录的水平，超过25亿磅（约合11．35亿公斤——本网注）。报道称，美国肉制品业越来越依赖出口，但墨西哥和中国——美国肉类的最大外国买家——为应对美国对钢材、铝和其他产品加征关税，都决定对美国猪肉产品加征关税。总部设在阿肯色州的“零度山”公司总裁乔·拉姆齐说：“我们的仓库已经爆满。”报道称，中国先是在今年4月对美国猪肉加征25％的关税，本月又将关税升至62％，这使出口到中国的美国猪肉总量今年前5个月下降18％。最近数周，美国农业部公布的对华猪肉周出口销售量为零。又据香港《南华早报》网站7月23日报道，今年前6个月，中国在美国的海外并购减少，但中国内地的海外并购交易总体增长，更多流向欧洲。汤森路透的数据显示，今年上半年，中国的海外并购总额达760亿美元，高于去年同期的530亿美元。报道称，2017年上半年，中国共收购44家美国企业，总价值从之前的75亿美元跌至15亿美元，从而使美国从2017年初的中国海外并购第二大目标市场跌落至第八位。2017年下半年，中国共收购62家美国企业，收购资产的总价值为37亿美元，美国成为中国海外并购的第四大目标市场。报道表示，贝克·麦坚时律师事务所在香港的并购合伙人特蕾西·武特说：“中美贸易紧张关系无疑是一个重要因素。另一因素是外国在美投资委员会的审查日益严格，这引发了许多不确定性。”贝克·麦坚时律师事务所的托马斯·吉勒斯说：“中国正在积极示好欧盟，试图表明海外投资并非一条单行道，而中国与美国的贸易关系仍在走下坡路。”"
    },
    {
        "type": "财经",
        "title": "专访：美国对中国发起贸易战会抑制世界经济增长",
        "time": "2019-06-06 20:09:46",
        "news": "新华社明斯克6月6日电 专访：美国对中国发起贸易战会抑制世界经济增长——访白俄罗斯经济学家科瓦廖夫新华社记者魏忠杰 李佳“作为世界第一大经济体，美国对世界第二大经济体中国发动贸易战，对世界经济发展而言是不利因素，因为中美贸易战无疑会让世界经济增速放缓。”白俄罗斯经济学家科瓦廖夫日前在接受新华社记者专访时如此表示。科瓦廖夫说，作为世界上规模最大的两个经济体，中美对世界经济发展影响巨大。美国挑起中美贸易摩擦，对其他一些国家的经济增长也将产生消极影响。由于美国政府不断升级贸易摩擦，国际货币基金组织已经调低了世界经济增长预期。科瓦廖夫表示，美国政府决定对中国输美产品加征关税，希望以此在贸易谈判中向中国施压，但这将最终损害美国民众利益。他说：“美方没有考虑到，对中国输美产品加征的关税，最终由美国消费者买单。中国出口到美国的产品有助于提高美国居民的生活品质。”这位经济学家指出，美国挑起对华贸易摩擦，从长远来看是行不通的。他说：“美国需要通过公平竞争方式向中国出口更多优质产品，而非通过贸易战来实现两国贸易平衡。”美国贸易保护主义抬头，而快速发展的中国则坚持高水平对外开放。科瓦廖夫说：“中国的态度更加符合世界贸易组织规则。”在他看来，中国崛起对世界其他国家经济增长有着重要促进作用。他说，中国越是快速崛起，中国民众就会更快富裕起来，对外国优质产品的需求就越高，这将进一步推动包括白俄罗斯在内的世界各国扩大对华优质产品出口。科瓦廖夫说，美国对中国企业的打压是前所未有的。不过，尽管这些打压可能给企业造成短期麻烦，但长期来看美国无法阻止中国企业战略性发展。科瓦廖夫相信，中国企业通过创新，可以开发出新技术，应对贸易摩擦带来的负面影响。"
    },
    {
        "type": "国际",
        "title": "中美贸易战出现新动向 特朗普这个表态内有玄机！",
        "time": "2018-09-09 00:10:05",
        "news": "2018-09-09 00:09 | “牛弹琴”微信公众号（一）事情正在起变化，贸易战最近出现了新动向。9月7日，一天之内，美国通过三个渠道，释放了三个信号。信号一，库德洛又漫天要价。在7日接受CNBC采访时，白宫首席经济顾问库德洛说，美国仍然与中国继续谈判，但美国的要价很明确：“零关税、零壁垒、零补贴、停止知识产权盗窃，美国人的公司美国人自己拥有。”美国很明确，但中国也很坚持，拒绝漫天要价、恶意指责。库德洛就承认，美国提出这个要价几个月了，但中国就是没有答应。信号二，特朗普发出新威胁。几个小时后，在“空军一号”专机上接受记者采访时，特朗普又大棒挥舞了。他说，在对2000亿美元中国商品加征关税后，美国还将对另外2670亿美元商品加征关税，“如果我愿意，将会很快。”500亿+2000亿+2670亿，毫无疑问，这将是史无前例的贸易战。这还不包括中国反击的数量，特朗普在创造历史，但真不是好事。信号三，美国还试图扩展新战场。还是7日，彭博社援引三位知情人士的话说，特朗普政府正考虑启动奥巴马时期的一项行政令，允许美国对参与“恶意网络活动”的实体或个人进行制裁。此举瞄准的是中国企业，美国政府可能会以制裁所谓“盗窃”美国知识产权行为，冻结中国企业在美资产，或阻止中国企业到美国做生意。据报道，即便在特朗普政府内部，上述举措也引起激烈争论，据说美国财长姆努钦强烈反对，但美国贸易代表莱特希泽等强硬派非常支持。一天之内，三个信号，一些表态和举措相当意味深长。美国磨刀霍霍，步步紧逼，大有不达目标不罢休的态势。（二）怎么看？一句话：这是一场贸易战，但现在，更是一场舆论战和心理战。事实上，美方最近频繁释放信息，就是不断向中方施压，试图迫使中国不堪压力，最后作出重大让步。在自传《交易的艺术》一书中，特朗普就曾谈到做生意的四个阶段：一是提出惊人的目标；二是大肆宣传；三是决策反复摇摆；四是获得直观的结果。他这样写道：“一个远高于预期的条件让对手无从下手——反复无常的变化给对手施加压力——给出次优条件让对手急于接受了事——达到最初想要的结果。”从目前来看，特朗普显然把中美经贸博弈，当成了一笔“大生意”。用一位朋友的话说，目前的态势，真有点像赌徒赌博一样，一方自以为本钱很多，有时也不管牌好牌坏，一股脑儿将本钱都推到桌前，迫使对方心中发毛，最后妥协。特朗普深谙其中的战术，所以在关键节点，不断发动新的攻势。要知道，对中国所有商品征税，特朗普其实以前早就说过。但外界普遍认为，此举毫无理性。因此，当这个威胁边际效应不断降低之际，特朗普就又老调重弹一下，继续拿出来向中国施压。此外，通过匿名信息源暗示将冻结中国企业资产，阻止中国企业与美国做生意，毫无疑问，也是在试探寻找对华的新筹码。试图以这种可怕后果，迫使中国最后妥协，签订城下之盟。至于库德洛表态的“零关税、零壁垒、零补贴”，更多是舆论宣传攻势，显得美国态度很积极很诚恳，但实际却是猫腻重重。别忘了，欧盟最近就公开表示，同意汽车零关税，欧盟可以取消所有美国汽车的关税，但美国也取消所有欧洲汽车的关税。但特朗普的第一反应却是：这不行，你们欧洲人习惯买你们的欧洲车，你们不买我们美国车……那这还是零关税吗？（三）美国现在全面发动贸易战，周边怒怼墨西哥、加拿大，对欧盟也没好脸色，对日本更是各种敲打。但显然，与中国的博弈，是其中最激烈的一场，跌宕起伏、惊心动魄，关乎中国的国运，也对世界格局产生重大影响。中美的实力对比，决定了没有一方具有完胜的能力。而没有一颗强大的心脏、应对的智慧，肯定就斗不过特朗普这种耍横的“交易的艺术”。怎么办？既然是舆论战、心理战，那如果惊慌失措，无疑正中对方下怀。最好的办法，就是淡定、从容、自信。这也不是阿Q，这是理性的选择。因为最坏的结果，不外乎中美两败俱伤，中国一些企业和行业肯定会遭受严重打击，但美国也不会全身而退。不然，也不会有美国150家行业协会发表公开信，警告美国加税措施，最终伤害的是美国企业和消费者利益。不尝到一点苦头，可能就没有谈判的诚意。对中国来说，现在只能勇敢地迈过这道坎，别无选择。做好最坏的打算，争取最好的结果；战略上藐视，但战术上必须高度重视。这毫无疑问是一次危机，但危机危机，危中有机。过去四十年，中国最严重的危机时期，毫无疑问是90年代初，西方严厉制裁封锁，中国经济一度岌岌可危，但新一轮改革开放，正是从那时开始，并使中国经济实现了凤凰涅槃。最终，美国都害怕了中国制造，要寻找各种借口限制。从最乐观的角度看，没有喘不过气来的压力，就没有壮士断腕的动力。还是那句话：实施更大规模的改革和开放，是我们对改革开放40周年最好的礼物，更是我们打赢这一贸易战的最大法宝。对中国来说，与美国关系非常重要；但更重要的，还是办好中国自己的事情。让市场在资源配置中真正起决定性作用，让改革开放给人民群众带来更多扎扎实实的获得感。这样的中国，这样庞大的内需市场，这样勤劳的中国人民，不管是贸易战，还是舆论战、心理战，我们有什么可惧怕的？（原题为《中美贸易战出现新动向，特朗普这个表态内有玄机！》。编辑樊成友）"
    },
    {
        "type": "财经",
        "title": "中美贸易战升级之际，王岐山离京考察透露哪些信息？",
        "time": "2018-09-22 18:57:46",
        "news": "中国国家副主席王岐山中国国家副主席王岐山离京考察9月18日至21日，中国国家副主席王岐山，突然离开北京考察江苏和上海，推动两地科技创新。值得注意的是，“中国制造2025”，目标正是指导中国的工业现代化，其中科技创新正是其核心内容。此次行程中，王岐山不仅到访南京大学、中科院上海光学精密机械研究所等高校和科研院所，参观了南京大学传感与成像技术实验室的研究成果展示，还抵达常州市中国以色列常州创新园、上汽集团、GE中国科技园、中国商飞设计研发中心等企业和产业园区，考察科学研究、技术创新、市场经营、中外合作等情况。中国国家副主席王岐山王岐山表示，新发展理念中创新居于首位，现实意义合战略意义重大。中国推动高质量发展，根本出路在通过技术创新、组织和制度创新，动态平衡地处理好速度、结构、质量和效益的关系。王岐山强调，2018年是改革开放40周年，要以习近平新时代中国特色社会主义思想为指导，以全球视野谋划和推动创新，融入全球科技创新网络，加强对外创新交流。考察时间暗藏玄机不过，王岐山此次考察的时间，似乎暗藏玄机。要知道，前一天，美国白宫刚刚发表一份美国总统特朗普对华2,000亿美元商品征税的声明。而中美贸易战之所以打响，就是因为美国要遏制中国的“中国制造2025”计划。中美贸易战此次美国次此加征的关税将于2018年9月24日生效，征税税率为10%，到年底为止。2019年1月1日，征税税率将上升至25%。 特朗普称，如果中国对美国农民和工业采取报复行动，美国将迅速采取第三步行动，对大约另外2,670亿美元的中国商品征税。这就意味着所有中国对美国出口商品将受到影响，贸易战再升级。王岐山的考察行程也引起了海外媒体的关注，被认为是中国将部署和推动一系列以科技创新带动体制机制创新的重大举措，同时也表示，中国有决心与能力打赢贸易战。多次在国际场合捍卫中方立场王岐山与亨利·保尔森事实上，曾经担任过中国国务院经济体制改革办公室主任的王岐山，不仅了解中国的经济改革之路，更知道美国经济的弱点。美国前财政部长亨利·保尔森，在《与中国打交道——亲历一个新经济大国的崛起》一书中，详述了过去尽20年里，与王岐山交往的点滴。亨利·保尔森评价王岐山是“一个真正为人民著想”且“坚定地坚守自己国家立场的人”。梳理王岐山今年内的相关报道，我们发现，王岐山已多次在国际公开场合表明中方立场。《华尔街日报》此前的报道指出，今年3月底，一批在美国企业高管和其他跨国公司掌门人与中国国家副主席王岐山会面时，曾收到一个严惩的信息：如果美中不断发酵的贸易冲突升级，请系好安全带。文章援引一位与会消息人士的话称，这一信息相当明确，很多美国公司将成为中美贸易战的牺牲品。中美贸易战今年5月25日，王岐山在出席圣彼得堡国际经济论坛全会时表示，“中国政府一向主张互利，因为这是全人类的需要，是各国人民的利益。习近平主席提出人类命运共同体，就是鉴于当前。到底是互利共赢，还是零和游戏？这是值得大家思考的问题。”他同时强调，本国利益至上，只能适得其反。经贸问题政治化，动辄挥舞经济制裁的大棒，必将极大影响市场的确定性。美国国内忧心冲冲特朗普宣布加征关税，似乎并未得到美国民众的欢呼声，反而让民众忧心冲冲。美国众议院筹款委员会贸易小组主席戴夫•赖克特近日表示，特朗普政府宣布的新关税无法惩罚中国，反而“给美国家庭、制造商和农户增加负担，他们需要支付更高的关税，并首当其冲承受报复措施的冲击”。特朗普美国商会会长托马斯•多诺霍表示，美国“与中国之间有一些严重问题要解决”，但他对特朗普政府不理会企业关于成本上升和失业的警告表示沮丧。共和党把经济视为该党中期选举竞选纲领中最强的部分，这意味着很多人对特朗普政府目前在贸易问题上所冒的风险感到紧张。尽管特朗普政府以言论加以安抚，美国的通胀和增长都会受到影响。（主笔：佳惠听说）"
    },
    {
        "type": "其他",
        "title": "贸易战里的美国格局：利益面前，万般皆下品",
        "time": "2019-06-03 22:10:45",
        "news": "由美国挑起的“中美贸易战”，可以说是愈演愈烈，双方每走一步棋，世界都得跟着震一震。在这一场贸易战中，与中国所表现出来的沉着冷静、先礼后兵的大国风度所不同的是，美国方面的种种无底线行为，可真的是尽失“国格”，这也不得不让人对该国以往所宣扬的“美国精神”感到质疑。前几日曾有读者私信问我：“你认为美国的底线是什么？” 这个问题让笔者思虑了许久，因为从美国近来在贸易战中的种种表现来看，这个问题真的很难回答。可以说，失去理智的美国当局，正在用其狰狞的丑陋之态，摧毁那曾经宣传中光鲜亮丽的“美国格局”，也让美国在这一场国际交锋中，在国家精神层面“输得彻底”。1：输了信誉人无信而不立，国家也一样。一个国家如果连基本的信誉都不能保障，且不说是遗臭百年那么长远，就是眼前，于众人眼中也是臭名昭著的。而美国政府当局和某些美国企业在贸易战中所做的一切，不正是“国家无信”的表现吗？2019年5月23日，在美国对中国华为启动非合理性的政治性封杀的背景下，有人爆料称“美国政府下令联邦快递对华为的重要包裹下手了”。此消息经路透社等西方媒体核实并报道之后，引发全球舆论哗然，但美国联邦快递迅速“否认”了这一事实。可根据华为方面提供给媒体的信息显示，至少有4个归属华为的重要包裹被美国联邦快递动了手脚，其中两个包裹被秘密转运至美国，而另外两个包裹被疑似扣留调查。可以说，特别的时间，特别的失误，再配上美国人特别的微笑，这一切都显得那么“明了”。而面对舆论的质疑和谴责，美国联邦快递也终于厚着脸皮做出了官方的解释。在大量证据面前，美国联邦快递公司一改最初“否认华为包裹异常”的表态，开始装模作样地道歉了：真的非常抱歉，四个包裹都是误送。好一个“误送”啊，能把“明抢”和“失信”说得如此清新脱俗，还真和美国政府当局的基本状态相契合，也算得上是“美式强权下的政治正确”了。对于这一切，世人皆怒，众人也算是看明白了以往那个在全球大兴“道德绑架”的美国的真实模样。事实上，这已经不是美国方面第一次自毁名声了：2018年初，在签订了各种合作协议和商业性合同之后，美国三大电信运营商和各大卖场在美国政府“通气”之后，于华为新机正式开售的前夕集体毁约，这是那时候美国当局和美国企业所展现出来的“国家信誉”。同样是在2018年，美国除了针对中国在贸易条款上出尔反尔之外，还无视了和欧洲之间的贸易公平条款，向欧盟各国发起了贸易挑衅。可以说，美国的种种猖狂表现，都是相当令人失望的。而美国的所作所为不仅是对整个国际社会的挑衅，也是对美国自我形象的损毁，那个在宣传中“讲信誉”的美国形象，正在崩塌。企业也好，国家也罢，没了信誉便不再被人尊重。国无信则不立，失信者失天下，倘若美国方面继续一意孤行，那么未来，等待美国的便只有衰败。2：输了国格一个国家的国格如果变坏了，那么这个国家就将走向衰亡。我们且不说美国在各大国际协定中胡搅蛮缠和出尔反尔之态有多蠢，也不说美国动用强权、举国之力对中国科技企业施压的做派有多损国格，仅从一场简单的辩论赛便能看得分明······众所周知，在贸易战的舆论交锋中，中国中央电视总台的刘欣和美国福克斯商业频道的里根“对峙”了起来，而二人随后约定于5月30日直播辩论。然而，不知是气场不够，还是自我心虚，一场好好的“国际性公平辩论”，又被美国人给掐了脖子，变成了“美国人管控下的辩论”。这是什么意思呢？根据CGTN的官方声明，美国福克斯商业频道拒绝授权给中国电视台转播权。而为了让这样的拒绝“名正言顺”，他们还玩起了文字游戏，将中国辩手刘欣定义为了“节目特邀嘉宾”。这般操作，可以说是“相当美国”了，其背后的缘由也不难猜，无非就是想掐断来自中国的“亿万目光”，在气场上营造一种“美国占了上风”的假象，然后赢了，对自己本土的宣传效果也能达到，输了，也不至于让亿万中国人盯着屏幕看笑话。果不其然，辩论现场“被操纵了”。根据5月30日早上的辩论实况来看，美国方面在“不到30秒内3次插话”，这显然是无礼的，更是有意的。这一切，已经无需多言，只能用“国格尽失”来形容。而回头看一眼美国近来的种种操作，其实不难理解福克斯商业频道突然封锁“转播权”的操作，因为这样的操作，恰恰是美国当前的“国家格局”的表现。美国作为世界大国，在这一场交锋中，已经自毁了“国格”，除了游走世界抹黑华为等中国企业，造谣攻击和平崛起的中国外，美国那种得了便宜又卖乖，撒泼和耍赖一样不差的丑陋“吃相”，早已人尽皆知。国格不保，则国家危矣。3：输了气度人有风度，国有气度。一个国家如果总是以自我为中心，眼里没有包容，甚至容不得沙子，还颇喜欢用“特权”来捍卫自己的一己私利的话，那么这个国家，便已经在气度上输得彻底了。而在这一场中美贸易战中，美国在气度上，可谓是一败涂地。2018年，为了遏制中国高科技的发展与阻扰《中国制造2025》的顺利开展，美国通过政治手段，对中国科技企业展开了“绞杀”，并封锁了中国华为进入美国市场的通道。也就是说，美国选择了以“闭关锁国”的姿态来应对中国企业的挑战。与此同时，美国还四处抹黑中国和中国企业，假作绅士之态，到意大利、匈牙利、英国、德国等地四处以“维护各国的国家安全”为名，在国际上挑拨离间，攻击中国和中国企业，其作风像极了“市井泼妇”。可美国的“撒泼”和“抹黑”都不成，中国企业和中国科技的发展依旧迅猛。于是，气急败坏的美国人，于2019年5月，在事先声明“停战”之后，翻脸不认账了，他们挑起了新一轮的贸易战，并再次通过政治手段，下令包括谷歌、英特尔在内的美国各大科技公司“断供”华为，甚至动用了“长臂管辖权”，对非美国公司和国际WIFI联盟等各大国际科技协会施压，胁迫世界其他群体围堵华为等中国企业。可以说，一个堂堂的超级大国，居然以举国之力欺负一家来自中国的民营科技公司，真的是“气度尽失”。而与此同时，中国人在做什么呢？中国人大开国门，继续开放本国市场让美国的微软、苹果、惠普等各大电子品牌在中国混得风生水起；中国人热情邀约，引进美国的科技龙头企业特斯拉，并允许特斯拉在上海斥500亿巨资建起了特斯拉超级工厂·；中国人包容多元，在本土品牌处于劣势的情况下，允许Air Jordan（aj）等来自美国的各大服饰品牌与本土品牌展开竞争·····正如众人之所见，在美国单方面对中国企业的层层封杀之下，中国政府和中国人民，却给了美国企业最大的“包容”，这就是中国的气度。而深受美国当局伤害的华为CEO任正非，在回答美国媒体专访时提出的“是否会制裁苹果”的相关问题的时候，更是用一席简明的话诠释了何为“中国气度”：如果发生（制裁苹果公司）这种情况，我将成为第一个反对的人······苹果是我的老师，在前面走着，作为一个学生，为什么要反对老师？永远不会的。想来，这样鲜明的对比也足以说明——在气度上，美国输得很彻底。4：输了精神一个国家要坏，往往是从学术领域的坏开始的，尤其是听令于强权的“坏”。美国曾为了吸引全球各国的顶尖人才，而大力维护国际学术自由、科技无国界，这也让美国一度成为全球学术和科研的“灯塔国”，更是成为了美国国家的“正面形象”。可以说，在长期以美国为中心的“单极格局”之下，美国凭借极强的人才吸引力，成就了自身的辉煌。换一句话说就是：来自全球的顶尖人才，造就了美利坚的辉煌。然而，一切的“绅士风度”，以及所谓的学术自由也好，科技无国界也罢，都在美国政客的私利面前，被践踏得支离破碎。继2018年美国收紧中国的留学、学术交流的签证之后，2019年起，美国进一步针对中国的留学生和学术机构展开了政治压迫，不惜打破自己一直捍卫的“政治不得干预学术”的原则，逼迫各大高校对中国学者施以不公待遇，甚至是公然驱逐。根据海外华文媒体报道，2019年5月22日，美国埃默里大学在美国政府的施压之下，通过电话紧急解雇了华裔科学家李晓江和李世华，同时还驱逐了实验室里部分的中国雇员，并表示将在30天内将上述人员遣返回国。与此同时，美国埃默里大学方面还“黑”了各位学者在学校官方的个人主页，就连邮件也被封锁。而根据学者李晓江先生透露，自己曾于5月16日被一群代表美国当局的管理人员“约谈”，美国的管理人员带走了实验室里的电脑和科研材料，他们甚至对实验室的成员进行了监视和隔离。（人权何在？）而在此事件之后没多久，5月29日，此前宣称“完全独立”的、全球最大的非营利性跨国学术组织IEEE，也在美国政府的威逼之下走上了“美国政治正确”的道路，该组织私下里通过内部邮件通知管理人员：禁止“华为系”的人员作为其期刊杂志的编辑和审稿人。可以说，在美国强权之下，IEEE与“学术无国界”的初衷相背而驰了，全人类的“IEEE”，变成了“美国人的IEEE”，而所谓的“知识服务于全人类”，也正在被这样的无耻操作，扭曲成“全人类服务于美国”。对此，包括北京大学教授张海霞、清华大学教授刘奕群在内的多位学者已经宣布退出IEEE，并辞去相关职务。可以说，美国的这一操作，不但无法打压中国学术的崛起，反而让众学者看清了美国的模样，美国不但在精神层面输了，还帮助中国人在学术层面，做了一次“精神洗礼”，让中国学界变得更加团结。5：输了底线做人做事，要有底线，国家也一样。不管是个人，还是国家，没底线的事情都是少做比较好，最好还是不做。否则，真的很丢祖宗和子孙的脸。可美国当局似乎并不懂这个道理，在眼前短暂的利益驱使下，美国当局毫无理智地开始自我“揭底”，把他们深入到各类国际商业、学术、科技组织的那双肮脏的手，给展现了出来，藏了许多年的“美国黑恶势力”，也终于浮出水面，而美国所谓的公平公正和各种“自由理论”，也都成了国际笑话。在美国于5月中旬开始的新一轮对华为的封杀浪潮下，此前声称“服务于全人类”的开放性国际组织wifi联盟、SD联盟、蓝牙技术联盟等，在所谓“不惧强权”的精神“感染”之下，偷偷将华为除名，并且保持了许久的沉默。可随后，就像此前回应美国封锁芯片和封锁安卓系统时的态度一样，华为还是沉着冷静地表态了：并不会造成影响，我们有准备，SD卡的替代品我们自己有。而眼看着打破底线的霸权封锁又没奏效，国际舆论又纷纷剑指各大傀儡协会和美国当局，在几经思虑之后，5月29日，SD卡联盟、蓝牙技术联盟、wifi联盟、国际固态技术协会等组织又陆续纠正了错误的决定，恢复了华为的合法身份。这一切像是风平浪静地被抚平了，但却暗藏着这个世界真实的一面。而这真实一面的暴露，正是美国的“国家底线”崩塌的开始——美国的这一系列操作算是祭出了“无底线王牌”，本意也无非是强制各大国际组织围堵中国，却不料算错了东风，输了底线。6：输了未来美国的单边主义正在毁掉美国的未来。因为长期享受着国际霸权带来的特权福利，美国显然已经沉醉在自己“单极格局”的美梦中，也因此，美国政客和那些沉浸在美梦里的人，开始反全球化，反“人类命运共同体”。换一句话说就是：美国想阻止世界的发展。然而，谁都不能阻止全人类的进步，世界将会越来越小，单极化的格局也将成为过去，历史总是要前进的。美国人应该摆正态度，正视、包容他国的发展，任何一个崛起的国家和民族都应该得到尊重，美国不应该视每一个崛起的强国为敌人，因为有竞争才有进步，有包容才有共赢。而倘若美国继续保持目前的状态，疯狂退出各大国际公约和协定，向各个崛起的新兴强国发出挑衅的话，那么美国注定是会输掉未来的。作为“过来人”，中国人深知“闭关锁国”的利害所在，所以中国人懂得何为发展，何为“海纳百川，有容乃大”。也因此，中国人也能预见美国的未来：随着非法抓捕法国阿尔斯通高管、中国华为CFO孟晚舟这样的事情频频出现，以及封杀国际赴美企业的政治手段不断上演，在未来，世界很可能走向“谈美色变”的时代，越来越多的企业也将不再青睐于美国，而美国本土企业，也极有可能成为“温室里的花朵”。很多时候，一意孤行是行不通的。作恶一时爽，到头终悔恨。正如中国人常说的那样：善恶终有报，不是不报，时候未到。历史总是惊人的相似，大清仿佛就在眼前。写在最后：中国也好，美国也罢，今日之举，必得他日之映照，谁也逃不了历史的更替。历史的车轮是前进的，不是靠强权就能阻止的。千百年来，岁月从未辜负任何一个真正伟大的民族，也从未放过任何一个罪恶的灵魂。我们今日好言相劝三杯酒，该说的说了，该劝的也都劝了，听与不听，悟与不悟，都在听者自知了。美国兴也好，衰也罢，中国都在那里，谁也动摇不了，谁也欺压不得。时间，终将证明一切。"
    },
    {
        "type": "财经",
        "title": "欧盟终止对华太阳能板限令中美 贸易战期间零加税信号耐人寻味",
        "time": "2018-09-05 11:48:25",
        "news": "【侨报记者萨萨9月5日北京报道】贸易战下，中国收到了来自欧盟的橄榄枝。欧盟委员会9月3日宣布，终止中国进口太阳能板的5年限制令。路透社援引欧盟委员会的表态称，上述决定是在考虑了欧盟太阳能板生产商、用户和进口商的利益后做出的。欧委会认为，取消限制令是对整个欧盟最有利的决定。早在2013年，因为当地制造商抱怨中国产品价格低导致他们被迫停产，欧盟开始对中国太阳能面板实施反倾销税。据悉，欧委会于2013年12月起对进口自中国的太阳能板征收最高64.9%的反倾销税和最高11.5%的反补贴税，为期两年，并于2015年底延长一次。2017年3月，欧委会将“双反”措施延长18个月，而不是通常的5年。这次欧委会取消双反措施，主要面临一个微妙局势的平衡：一方面要考虑欧盟制造商的利益，另一方面是那些迫切要求降低太阳能发电成本的进口商和安装商的利益。英国《金融时报》援引欧洲研究机构预测称，如果对中国光伏产品加征高关税，将导致欧盟在今后的3年内损失近18万个就业岗位。因此，该报道认为，欧盟此举首先是从自身的经济利益考虑，可以降低制造企业生产成本，另外，还可提升本土企业竞争力和创造就业。其实早在几天前，欧盟取消限制令的消息就有透露，主要由于欧盟大多数成员国支持此举。9月1日，路透社曾报道，欧盟预计将在9月取消针对中国太阳能板和电池的进口控制措施。报道提到：据熟悉磋商的欧盟消息人士称，协调欧盟贸易政策的欧盟执委会提议，驳回“期满复审”的请求，并得到了欧盟28国多数成员国的支持。欧洲太阳能联合会（SolarPower Europe）对欧盟的该项决定也表示支持，并认为欧盟取消对大陆太阳能面板的进口限制，将使欧盟市场太阳能产品需求增加30%，并创造出4.5万个就业机会。中国商务部新闻发言人对此表示欢迎，指出这是通过磋商成功解决贸易摩擦的典范，将真正实现双方产业的互利共赢。中方发言人称，中欧光伏贸易争端逐步得到解决，是在双方高层关注下，政府和业界共同努力的结果，是通过磋商成功解决贸易摩擦的典范。中国现代国际关系研究院美国所学者孙立鹏称，过去几年，美欧等国对中国光伏企业“围剿”，自身也遭受了损失。提升了与光伏相关企业的生产成本，本来就是“双输”局面。值得注意的是，当前正值美国发起贸易战期间，欧盟向中国发出的“零加税信号”耐人寻味。德国之声电台网认为，终止中国进口太阳能板5年限制令，被视为在美国保护主义抬头下，欧盟和中国加强合作，并积极消除贸易壁垒的举措。中国太阳能商品一直以来都是贸易冲突的牺牲品。在中美贸易战中尤其突显。今年1月，美国政府15年来首次援引贸易保护201条款，针对进口太阳能电池与电池板征收保护性关税，对超过2.5千兆瓦的产品第一年征税30%，随后的三年里分别降至25%、20%和15%。这些行动旨在对中国太阳能产业实施打压。《纽约时报》则称，欧盟取消太阳能板限制，是贸易战环境下，中欧加强贸易合作的信号。在上述消息发布后，9月4日，中国光伏概念股整体大幅上扬，板块涨幅达2.2%，成为当天A股领涨板块。（完）"
    },
    {
        "type": "财经",
        "title": "连美国都不敢提高关税，稀土会否成为贸易战中的中国王牌？",
        "time": "2019-05-20 11:22:36",
        "news": "包钢稀土展览馆内展品。视觉中国据俄罗斯卫星新闻网5月19日报道，美国在贸易战中，并未将稀土列入中国高关税商品清单中。分析师们认为，可以看出，美国对中国的战略资源有依赖。那么，中国是否将把稀土当成与美国下一轮谈判过程中的王牌。稀土金属是战略性商品，没有稀土，很多现代电子产品、其中包括军用品将无法生产。在与中国关系日趋复杂背景下，美国试图不中断对本国公司的稀土供应。要知道，在此领域，中国几乎居垄断地位。有意思的是，在制裁清单中，有些药品和医疗设备也未被列入其中。这表明，美国不仅对中国资源严重依赖，同时对一些工业品也存在这种情况。曾经，中日发生领土争端时，北京也有过限制稀土供应，重创了日本电子工业。稀土金属在美国工业广泛应用，从航空发动机到手机生产，一直到石油天然气开采。中国是否会在下一轮谈判中打出稀土王牌？卫星通讯社向中国国际问题研究院研究员杨希雨提出了这个问题。他认为，如果美国在贸易战中走向极端，中国有相当的能力做回应。限制稀土供应，仅是其中的一个选项。他说：美国对中国发动贸易战，毫无疑问，将对世界总体经济产生影响。但首先受伤的是打贸易战的国家。很多专家认为，中美经济对抗，没有胜利者。中国专家杨希雨在与俄罗斯卫星通讯社对话过程中也同意这个观点。稀土在航空发动机中具有重要作用。视觉中国他说：但是美国受冲击最大的是什么？首先是农业和巨大的消费者。更何况中国供应美国的所谓‘中国对美国出口产品中国一些专家认为，矛盾调解还有作者：文汇报驻华盛顿记者 张松编辑：陆益峰责任编辑：宋琤*文汇独家稿件，转载请注明出处。"
    },
    {
        "type": "国际",
        "title": "美国政府为何发动世界贸易战？这里包含着不可告人的秘密",
        "time": "2019-06-08 16:07:13",
        "news": "2018年以来，美国一些政客屡屡对我国挑起贸易摩擦，与此同时，四面出击，连自己的盟友也不放过，世界经济形势黑云压城，各国人民怒目而视。国际贸易本来应该是互利共赢的，贸易战没有赢家。为什么美国政府要一意孤行、到处树敌，净做些损人不利己的蠢事呢？这是不以人的意志为转移的经济规律决定的。美国作为当今最大的垄断资本主义国家，在许多矛盾发展到不可收拾的地步时，必然急于向外转嫁危机，企图利用独一无二的霸权优势，维护垄断地位，获取垄断利益。美国政府看似不可思议的行径，其实包含着不可告人的秘密。一、美国政府发动世界贸易战的实质：争夺和占领（重新瓜分）世界市场自2018年年初，美国政府在对我国发动贸易战的同时，也在世界范围内发动了全面贸易战。2018年第1季度以来，美国就先后对比利时、哥伦比亚、泰国、加拿大、南非、俄罗斯、中国、印度、韩国、希腊、土耳其等国家进行了贸易制裁。据统计，自2008年世界经济危机爆发后，截至2019年5月，美国政府开展贸易干预约2000余次，受美国贸易干预影响的国家遍布全球，受影响最大的前十个国家分别为：加拿大、中国、德国、日本、韩国、意大利、英国、墨西哥和法国，几乎涵盖了世界主要经济体。在经济全球化蓬勃发展的今天，美国政府发动贸易战的目的是双重的：一方面，在于保护其国内市场；另一方面，则是通过贸易制裁扩大并占领国外市场，从而达到重新瓜分世界市场的目的。例如，美国历届政府都曾对一些国家的产品加征高额关税，特朗普政府更是行动频繁：仅2017年以来，就对中国、加拿大、阿根廷、印尼、澳大利亚、巴西、挪威、墨西哥等诸多国家的各类产品加征高额关税。比如，对从加拿大进口的100-150架大型客机征收292%的反倾销和反补贴税；又如，2019年5月8日，在第十一轮中美经贸高级别磋商举行之际，美国贸易代表办公室发布声明宣布将2000亿中国出口美国商品的关税从10%上调至25%；5月13日，宣布拟对约3000亿美元的中国输美商品加征25%关税。此外，美国政府还接连单方面撕毁区域贸易协定。例如，特朗普宣称太平洋伙伴关系协定（TPP）将给美国制造业带来致命打击，而退出TPP；又要求采取一切措施保卫国内市场，单方面向韩国提出要重新商定美韩自由贸易协定。美国政府这一系列高筑关税壁垒、撕毁贸易协定的行为，目的都明显在于保护国内市场。同时，美国政府以征收高额关税相威胁，迫使贸易合作国向美国开放市场。例如，2018年3月8日，美国政府首先发起232措施，认为进口钢铝产品正在削弱美国国内经济，威胁国家安全，宣布对来自几乎所有贸易伙伴的钢铝产品分别加征25%和10%的关税。然而，当韩国做出将美国车企每年向韩国出口的汽车配额由2.5万辆增加到5万辆等让步时，就获得了豁免。随后，其他一些向美国做出妥协的国家和地区也获得豁免，而拒绝妥协的国家则被加征关税。往前追溯，美国在其发展经济的历史过程中，也曾不断通过挑起贸易战来迫使他国开放国内市场，来实现对世界市场的争夺和占领。例如，20世纪70年代—90年代，由于对日本的贸易逆差不断走高，美国不断挑起与日本的贸易摩擦，对日本进行贸易限制，通过政治施压迫使日本限制对美出口，并通过实施301条款迫使日本对美国进一步开放国内市场。又如，20世纪90年代，由于欧盟实施香蕉进口限制政策，使得美国主要进出口公司所占份额大幅下降，美国便以对欧盟商品征收100%的报复性关税为威胁，迫使欧盟做出让步，恢复开放进口。上述种种事实充分表明，美国政府发动世界贸易战的实质，归根到底是“为了在经济上和政治上瓜分世界而斗争”。（《列宁全集》第27卷，人民出版社1990年版，第398页）虽然，“斗争的形式由于各种比较局部的和暂时的原因，可能发生变化，而且经常在发生变化”。（同上书，第388页）从表面看来，发动贸易战，只是美国政府的一种经济决策，是贸易摩擦激化的结果；然而，这种贸易战的实质则是争夺和占领（重新瓜分）世界市场，是美国垄断资本争夺和占领世界市场的手段。世贸组织争端裁决的研究报告就曾指出，美国政府是最“不守规矩者”，世贸组织2/3的违规都是由美国引起。美国政府对我国的出尔反尔更是充分显示出其行为特点：2018年5月19日，中美双方达成“不打贸易战，并停止互相加征关税”的共识并发表联合声明，仅十天之后美国政府就宣布对500亿中国出口美国的商品征收25%关税；2018年12月，中美双方就中方对美贸易采购数字达成共识，但在此后的磋商中美国政府却肆意抬高要价；今年5月更是在磋商进行之际突然提出对中国输美商品加征关税。在推进磋商和挑起争端之间无规则反复交替，是美国一些政客实施贸易战的一种手段，意在通过贸易战以及极限施压的形式，迫使对方妥协，从而实现其主宰、争夺进而占领世界市场的实质性目的。二、美国政府发动世界贸易战的根源：垄断资本主义高度发展导致资本主义基本矛盾进一步激化20世纪前后，美国就已经进入垄断资本主义阶段。经过一个多世纪的发展，美国生产和资本达到了更高的集中程度，垄断资本主义实现了更高度的发展。例如，生产的组织结构越来越庞大，行业集中度越来越高。美国统计局公布的数据显示：2012年美国IT业前四强公司的收入就占市场总收入的近一半；而零售业前四强公司的收入占比从1997年不足25%，到2012年提升到约40%。经过20世纪80、90年代以来的大规模跨行业并购与重组，美国大型跨国、跨行业垄断企业和垄断财团的垄断程度和经济实力都不断增加。美国垄断资本主义的高度发展，使生产越来越集中、越来越朝着社会化的方向发展。然而，“生产社会化了，但是占有仍然是私人的。社会化的生产资料仍旧是少数人的私有财产。”（同上书，第341页）这种垄断资本主义基本矛盾的激化，导致国民收入分配两极分化程度愈发加深。据统计，2000年至2017年，美国劳动所得在GDP中的占比下降了约4个百分点，而资本所得占比则上升了约4个百分点。这就进一步激化了资本主义基本矛盾，导致商品过剩和资本过剩加剧。在供给处于无限扩大趋势的同时，广大劳动者的有效需求由于过低的收入水平而被限制在狭小的范围之内，从而使得生产相对于被限制的需求来说处于过剩状态，出现大量的过剩商品。另外，资本家手中积累了越来越多的资本，却由于国内市场饱和及垄断行业进入壁垒高等原因，无法在国内寻找到有利的投资场所，从而产生大量的过剩资本。由于以上原因，垄断资本主义高度发展的美国，一方面，要竭尽全力保护国内市场，避免商品过剩与资本过剩的加剧。既要保护国内商品市场，减少国外商品流入本国，减轻商品过剩压力；又要保护国内投资市场，限制国外资本流入本国，减轻资本过剩压力。另一方面，则要通过高关税等经济制裁手段来夺取国际市场，扩大国外市场，从而解决仅仅依靠国内市场无法消耗的庞大过剩商品和过剩资本。因此，占领国外市场是美国垄断资本的必然选择。无法通过国内市场消耗的过剩商品，只能向世界市场寻求出路，占领国外市场，进行商品输出。在国内找不到有利投资场所的过剩资本，必须走出国界，流入资本少、地价贱、工资低、原料便宜的落后国家，获得高利润率。“只要资本主义还是资本主义，过剩的资本就不会用来提高本国民众的生活水平（因为这样会降低资本家的利润），而会输出国外，输出到落后的国家去，以提高利润”。（同上书，第376-377页）因此，垄断组织凭借垄断地位，左右国家对外政策，为了争夺和占领世界市场，即使牺牲国内民众利益以及国内消费者的利益也在所不惜。近期的预估显示，关税上调至25%将会损害近100万个美国就业岗位。国际货币基金组织也在一项研究中指出，新一轮加征关税会让普通美国家庭每年增加831美元的开支。2019年5月，代表美国150多家贸易协会的组织发表声明说，过去10个月，美国消费者、农民等一直为贸易战的全部成本埋单。据报道，2018年美国农民净收入同比下降16%，跌至10年前国际金融危机发生时的水平。垄断资本进行对外贸易的目的在于争夺和占领世界市场，获取巨额利润，实现资本的增殖与扩张，因此，不会顾及公众和消费者的利益。然而，资本无限扩张欲望的实现，却受制于世界市场的有限性。“资本主义愈发达，原料愈感缺乏，竞争和追逐全世界原料产地的斗争愈尖锐”。（同上书，第395页）在这种情况下，美国政府便全面发动了世界贸易战，以便保护国内市场和占领国外市场并行，重新瓜分世界市场。 美国垄断资本高筑贸易壁垒，关上国门，却又架起贸易大炮，企图打开他国国门。可见，美国政府发动贸易战的根源，并不在于某些具体的经济摩擦或政策摩擦，而在于垄断资本主义高度发展所导致资本主义基本矛盾的激化；其实质是争夺、占领和重新瓜分世界市场。贸易战的根源及其本质决定了，美国政府发动贸易战不是一种偶然的经济现象，而具有其经济必然性。美国政府所宣称的各种具体原因，诸如国家安全问题、知识产权问题、反倾销问题、技术保密问题等，都不过是为发动贸易战所找的莫须有的借口而已。正如大家都熟知的《伊索寓言》中“狼和小羊的故事”：狼看见在溪边喝水的小羊，斥责小羊弄脏了水，小羊说自己处于下游；狼又说小羊去年说自己坏话，而小羊则说去年自己还未出生；狼便无心再辩，直接吃掉了小羊。狼要吃羊，是本质；诸如脏水和说坏话等，都只是借口而已。三、顺应历史潮流的国家才能成为历史的幸运儿经济全球化具有两重性：一方面，就内在发展趋势而言，经济全球化是人类活动的必然历史趋势。另一方面，经济全球化又是通过一定的具体形式来实现，在不同社会形态中具有不同的实现形式。在资本主义经济制度下，商品输出和资本输出等对外经济扩张则是其实现经济全球化的主要形式。这种实现形式曾显著推动经济全球化的发展；然而，在当代，垄断资本主义的高度发展导致的资本主义基本矛盾的激化，使经济全球化的资本主义实现方式达到了边界，因此，出现了逆转的现象。当前美国政府发动的贸易战就是其典型的表现形式。面对当前经济全球化的两重性，我们要有两手对策，“谈，大门敞开；打，奉陪到底”。一方面，顺应经济全球化的历史趋势，高举经济全球化大旗，进一步改革开放，努力推进多边贸易，力争消除贸易争端，缓和贸易冲突，实现合作共赢；另一方面，面对美国一些政客企图通过贸易战等各种方式遏制我国发展的霸道行径，我们要“丢到幻想，准备斗争”，做好打持久战的准备，认真研究世界贸易战的规律，建立最广泛的国际统一战线，“在战略上藐视敌人、在战术上重视敌人”，制定行之有效的战略和战术。在战略上，我们要树立“敢打必胜”的信心；在战术上，则要谨慎行事、不打无把握之仗，认真打好每一仗。总之，作为世界上最大的社会主义国家，我国应当充分发挥社会主义的制度优势，推动建设开放公平的多边贸易体系，推动构建人类命运共同体，建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界；摒弃过时的零和思维，义利兼顾，促进贸易和投资自由化便利化，旗帜鲜明反对保护主义，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。（原标题：《美国政府发动世界贸易战的实质与根源》，作者分别为：北京师范大学教授，当代经济理论研究中心主任；西安财经大学讲师）栏目主编：张武 文字编辑：程沛 题图来源：IC photo 图片编辑：苏唯 "
    },
    {
        "type": "其它",
        "title": "中美贸易战不打了！逐条解读中美联合声明，内涵相当丰富",
        "time": "2018-05-24 07:50:49",
        "news": "作者|牛弹琴终于，经过两天两夜的激烈博弈，中美新一轮磋商结束了。可以确定，中美贸易战，停火！止战！不打了！这对双方和世界来说，都是一个重要时刻。真是“两岸猿声啼不住，轻舟已过万重山”。中美随后发布了一份联合声明，虽然不长，但信息量非常大，简单解读一下：1、中美贸易总量，要创新高了。这份联合声明这样说：双方同意，将采取有效措施实质性减少美对华货物贸易逆差。为满足中国人民不断增长的消费需求和促进高质量经济发展，中方将大量增加自美购买商品和服务。这也有助于美国经济增长和就业。但怎么减少？肯定不是减少中国对美出口，而是增加自美进口。这意味着中美贸易总量，将上一个新台阶。其实，中美两国经济有很大互补性。联合声明也说了，这里面大概有四个有助于：1、有助于满足中国人民不断增长的消费需求；2、有助于促进高质量经济发展；3、有助于美国经济增长；4、有助于美国就业。当然，对中国来说，其实还有助于国内竞争市场的形成。这一点，就说来话长了。至于扩大自美进口具体，数字有多大，这应该取决于大家下一步的表现。必须指出，这绝对不能是强买强卖，有竞争力的不卖，没竞争力的摊派，那中美贸易不平衡问题，就是特朗普发一万条推特，估计也解决不了。2、农产品和能源合作，将大规模展开。中美联合声明说：双方同意有意义地增加美国农产品和能源出口，美方将派团赴华讨论具体事项。这一点，意料之中。而且，这还真是一个双赢结果。必须看到，美国农产品价廉物美，牛肉、大豆等产品的性价比，在全球都是领先的，而且具有稳定供应能力。对一个吃货民族来说，增加些美国农产品进口，有利于食品结构的优化，其实还有利于改善保护耕地。值得注意的是，中国商务部前天突然终止了对美国高.粱的双反调查，理由也很实在，因为加税会提高下游养殖业成本。至于美国对华能源出口，更是中国一直在争取的。受益于科技创新带来的“页岩气革命”，美国已迅速从世界能源最大进口国，变身成世界主要能源出口国之一。美国汽油价远远低于中国，这也是一个不争事实。能源是现代经济的血脉，中国要发展，还需要进口大量能源；中国要蓝天，天然气更紧缺，别忘了，去年我们还爆发了“气荒”。确保能源的多元化供应，避免鸡蛋放在一个篮子里，对中国来说很重要。现在，美国同意向中国多输出能源，美国人可以多赚钱，中国人获得更多能源供应。对双方来说，真的都是好事。3、制成品和服务贸易，留待下一步谈判。中美联合声明说：双方就扩大制造业产品和服务贸易进行了讨论，就创造有利条件增加上述领域的贸易达成共识。与前面两条“双方同意”相比，这一条是“达成共识”，如果没猜错的话，那意味着双方会采取一些相关行动，但更多具体的细节，可能还需要下一步的谈判。制成品是中国的强项，服务贸易是美国的优势。如果这两个方面也继续扩大，中美贸易总额还将增加，生意真是越做越大了。4、知识产权领域，有实质性举措。中美联合声明说：双方高度重视知识产权保护，同意加强合作。中方将推进包括《专利法》在内的相关法律法规修订工作。可能很多人会以为，正是美国不断施压，中国才采取措施加强知识产权保护，包括修改相关法律条文。其实，这是对中国的不了解，中国早过了那个阶段，加强知识产权保护，早已是中国经济的内在需求；至于中国承诺的修改相关法律，应该早在决策层的筹划中。别忘了，在今年博鳌亚洲论坛演讲中，中国最高领导人有这样一句话：加强知识产权保护。这是完善产权保护制度最重要的内容，也是提高中国经济竞争力最大的激励。对此，外资企业有要求，中国企业更有要求。请注意，这个“更”字。正是因为对知识产权的重视，这一轮政府机构改革，中国还重组了国家知识产权局。而且中国领导人在博鳌也明确说了，对于侵害知识产权的事情，必须“完善执法力量，加大执法力度，把违法成本显著提上去，把法律威慑作用充分发挥出来”。5、在投资领域，双方强调公平竞争。中美联合声明说：双方同意鼓励双向投资，将努力创造公平竞争营商环境。别看这句话最短，但对不少中国赴美企业来说，可能非常重要。比如，对于华为公司来说，最近几年，多起在美国非常正常的商业收购，硬生生被美国CFIUS阻止，理由是威胁“国家安全”。这其实就反映了对方营商环境的不公正。CFIUS由美国财政部长担任主席，成员包括劳工部长、贸易代表等多名内阁官员，具体审查外来投资是否会损害美国“国家安全”。美国前贸易代表巴尔舍夫斯基就曾对牛弹琴（bullpiano）坦言，作为该机构的前成员，她认为CFIUS受政治影响太大，这也是“在美国做生意比较丑陋的一面”。现在，双方同意鼓励“双向投资”。请注意，不只是美国对华投资，还包括中国对美投资，那意味着美国也要采取行动，要努力创造公平竞争的营商环境。6、中美相关磋商将机制化。中美联合声明最后，是这样一句话：双方同意继续就此保持高层沟通，积极寻求解决各自关注的经贸问题。也就是说，这种高层的沟通，双方将会继续，而且在沟通中，双方都会提出各自关注的问题，然后“积极”寻求解决。这意味着一种工作机制的建立。从之前的贸易摩擦一度升级，到美方派遣代表团赴北京沟通，再到中方代表团这次来华盛顿磋商，双方能坐下来谈，本身就是一个进步；而且，双方这次还进行了“建设性的”磋商，并承诺继续保持高层沟通，这都是相当正面的信号。最后，还是忍不住，有三点感想。第一，世界在变化，美国执政风格确实在发生剧烈变化。这一点，相信不仅仅是中国一个国家的感受，日本、德国、法国感受更加强烈，甚至可能更加头疼。但这就是现实，中国其实也在以变应变。第二，中国也顶住了压力，争取了最大利益。这是一场苦战，两天两夜激烈的博弈，甚至不排除期间拍桌子瞪眼睛、面红耳赤的场景。中国代表团克服了12小时的时差，应该说也顶住了压力。这是一个双赢的可接受的成果，也使中美有效地化解了迫在眉睫的贸易战。第三，中国也必须清醒，充分认识到自己的短板。比如，在农业和能源等问题上，我们当然要进口性价比高的产品。但我们也要扪心自问，为什么同样的农产品，为什么美国货运到中国了，还是比中国要便宜？还有，让美国能源供应华丽转身的“页岩气革命”，中国什么时候能迎头赶上？尤其是核心技术方面。正如中国最高领导人所警告的：核心技术是国之重器，在别人的墙基上砌房子，再大再漂亮也可能经不起风雨，甚至会不堪一击。而核心技术受制于人，是我们最大的隐患。凡是过去，皆为序章。特朗普时代的美国，确实给世界带来了新的变数和挑战；但新时代的中国，也确实更让人刮目相看。这种激烈博弈，也必然对世界格局演变产生深远的影响。合作是唯一正确的选择。但，中国，现在还千万大意不得啊！"
    },
    {
        "type": "财经",
        "title": "连美国都不敢提高关税，稀土会否成为贸易战中的中国王牌？",
        "time": "2019-05-20 11:22:36",
        "news": "包钢稀土展览馆内展品。视觉中国据俄罗斯卫星新闻网5月19日报道，美国在贸易战中，并未将稀土列入中国高关税商品清单中。分析师们认为，可以看出，美国对中国的战略资源有依赖。那么，中国是否将把稀土当成与美国下一轮谈判过程中的王牌。稀土金属是战略性商品，没有稀土，很多现代电子产品、其中包括军用品将无法生产。在与中国关系日趋复杂背景下，美国试图不中断对本国公司的稀土供应。要知道，在此领域，中国几乎居垄断地位。有意思的是，在制裁清单中，有些药品和医疗设备也未被列入其中。这表明，美国不仅对中国资源严重依赖，同时对一些工业品也存在这种情况。曾经，中日发生领土争端时，北京也有过限制稀土供应，重创了日本电子工业。稀土金属在美国工业广泛应用，从航空发动机到手机生产，一直到石油天然气开采。中国是否会在下一轮谈判中打出稀土王牌？卫星通讯社向中国国际问题研究院研究员杨希雨提出了这个问题。他认为，如果美国在贸易战中走向极端，中国有相当的能力做回应。限制稀土供应，仅是其中的一个选项。他说：美国对中国发动贸易战，毫无疑问，将对世界总体经济产生影响。但首先受伤的是打贸易战的国家。很多专家认为，中美经济对抗，没有胜利者。中国专家杨希雨在与俄罗斯卫星通讯社对话过程中也同意这个观点。稀土在航空发动机中具有重要作用。视觉中国他说：但是美国受冲击最大的是什么？首先是农业和巨大的消费者。更何况中国供应美国的所谓‘中国对美国出口产品中国一些专家认为，矛盾调解还有作者：文汇报驻华盛顿记者 张松编辑：陆益峰责任编辑：宋琤*文汇独家稿件，转载请注明出处。"
    },
    {
        "type": "国际",
        "title": "南非学者：贸易战殃及全球经济 美国傲慢不得人心",
        "time": "2019-06-21 15:07:49",
        "news": "非洲领导力研究院高级研究员、南非大学教授谭哲理（Paul Zilungisele Tembe）教授说，在分析中美贸易战等现象时，首先要明确的就是世界上没有任何一个国家、文化、文明或种族比其他国家、文化、文明或种族优越。在贸易战中，有的国家认为自己的现代化形式是衡量社会、经济和技术发展的唯一标准，这种观点是令人震惊的。中国的崛起及其经济快速发展，让长期以来认为西方现代化和治理模式是唯一可行发展体系的国家乱了阵脚。谭哲理说，无论是从贸易逆差、知识产权冲突还是中美两国不同的世界观（意识形态）来看，贸易战的出现代表着以往 “零和博弈”或“赢家通吃”的惯性思维已不再可行，由于中国与新的发展中国家贸易伙伴合作时实施不同战略，抵消了长期以来对被美国支配的全球市场的依赖。谈到贸易战对全球经济发展的影响，谭哲理表示贸易战已经取代影响全球金融市场日常交易的传统变量，并将给全球金融市场带来不确定性。“这种不确定性将导致大多数发展中国家自发采取紧缩措施。从某种意义上讲，这可以让发展中国家更加谨慎地对待本国经济的发展，而不是被动地受投资限定条件、财政支持等外界因素的制约。”谭哲理说，“而从长远看，这为发展中国家采用以地方为基础的金融和经济解决方案打下了良好的基础。”谭哲理同时表示，发达国家之间的贸易战由于难以预测其发展走向和结束时间，将导致内销倾向并抑制国际贸易。这些国家的民众将更多地感受到贸易战的冲击，中美长期的贸易摩擦将可能导致商品（不受管制地）价格上涨。谭哲理认为，自改革开放以来，中国已经进入了一个更大程度上由美国制定规章制度的世界。美国坚持认为，中国并没有按照既定的规则行事。美国已经习惯于在全球事务中担任领导地位，甚至不惜改变全球贸易规则使其始终朝着有利于美国作为全球领导者的方向发展。美国坚持要求中国政府停止对本国工业的补贴，中国则认为这是美国对其主权事务的干涉，并试图迟滞中国改革发展的进程。谭哲理表示，双方需要达成共识，除了捍卫各自国家的原则立场之外，为了构建人类命运共同体、实现人类未来共同繁荣而努力。作者:王磊声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。"
    },
    {
        "type": "财经",
        "title": "中美贸易战阴影下 抛售美债的不是中国而是。。。",
        "time": "2018-04-18 08:17:59",
        "news": "在中美贸易战持续升温之际，中国并没有减持美债，反而新增了大量的美债。相比之下，日本是抛售美债最多的国家。最大买主：中国2月增持85亿美元美债据美国财政部最新公布的国际资本流动(TIC)报告，今年2月，美国贸易战的“敌人”中国不但没有减持美债，反而新增购买了85亿美元的美债，成为2月购买量最大的国家，并创下过去6个月以来的中国增持规模新高。另外，报告还指出，在过去12个月中，外国主要债权人增持了2791亿美元国债，中国以1170亿美元的增持总额在其中占了近42%。目前，中国持有的美债总量为1.1767万亿美元，仍是美国最大的海外债主。不过在中国增持的同时，两个主要大国却在悄悄抛售，而且抛售规模还很大。报告指出，作为美国的第二大债权国，日本在最近几个月中持续减持美债，该国在2月抛售了63亿美元的美债，是当月抛售量最大的国家。目前日本持有的美债总量降至1.0595万亿美元，创2012年年初以来的最低水平。和日本一样，俄罗斯2月也继续减持美债，目前该国持有的美债总量为938亿美元，创一年来的最低水平。其他一些主要国家2月持有美债情况：英国新增72亿美元美债，目前该国持有的美债总量达到2505亿美元；比利时新增20亿美元美债，持有总量为1257亿美元；开曼群岛新增103亿美元，持有总量为2522亿美元。值得注意的是，TIC数据是滞后两个月的统计结果，近期中美之间的贸易战风云突变，未来两个月的数据可能会更说明问题。中国是否会用抛售美债来打贸易战？自美国总统特朗普于3月22日宣布将对价值数百亿美元的中国商品征收高额关税以来，中美贸易之间的摩擦越演越烈。当前，特朗普政府正计划加大对中国的施压力度，主要是通过新关税措施及威胁阻止中国对美国的科技投资。本月初，特朗普宣布考虑对另外1000亿美元中国进口商品征收关税。对此，摩根士丹利前亚洲区总裁史蒂芬·罗奇曾表示，若美国在贸易问题上对中国过度施压，那么出售美国国债将是中国“最后的防线”。但罗奇也补充说，中国持有美债占比仅5.5%，美债远远没有被中国所“垄断”。理论上来讲，一旦中国抛售美债，应该会有买家补上接盘，而吸引这些买家肯定要靠更高的收益率，那么美债长端收益率就会因此提升。而美联储正希望长期美债收益率走高，换言之中国抛售美债恰好能够“帮美联储一把”。此外，独立经济学家徐阳近日在接受采访时也表示，中国政府目前应该还在观望，“如果中美贸易争端进一步升温，不排除中国会抛售美债来回击美国，但目前来看，贸易争端并没有时间上的界定。”对于中国抛售美债对美国造成的影响，徐阳解释到：“如果中国抛售美债，美国国债收益率会大幅度上升，而美国十年期国债收益率与美国的十年期房地产的利率是挂钩的，所以美国的楼市，乃至实体经济会受到很大程度上的影响”。也即国债收益率上涨会增加美国楼市风险，阻碍美国实体经济继续回暖。关注东方财富网微信号【 eastmoneynews 】，每天为您推送权威、专业的财经资讯！欢迎在【应用商店】搜索【东方财富】，下载中国财经第一门户手机APP！"
    },
    {
        "type": "其他",
        "title": "贸易战受损的是中方？对美影响不大？商务部这样回应了",
        "time": "2019-06-02 11:33:42",
        "news": "商务部副部长兼国际贸易谈判副代表王受文（中国网直播6月2日讯）今日上午，国新办举行《关于中美经贸磋商的中方立场》白皮书新闻发布会，商务部副部长兼国际贸易谈判副代表王受文和国务院新闻办公室副主任郭卫民出席，介绍和解读白皮书有关情况，并答记者问。以下为相关内容实录：经济日报记者:美方称，在中美经贸摩擦之中受损的主要是中方，对美方的影响不大，您对此怎么看？谢谢。王受文:贸易战没有赢家。美国对中国采取加征关税措施，不仅对中国有影响，对美国也会带来伤害，而且会损害全球经济发展。贸易限制措施对美方有多少影响，我想美国的研究最有说服力。比如说，美方声称“美国对中国有巨大的贸易逆差，通过贸易战可以减少美方的贸易逆差”。实际上，去年美国自己的统计，美国货物贸易逆差增长了10.4%，美国对中国大豆出口下降了50%，美国对中国的汽车出口也下降了20%以上。可以看出，贸易限制措施损害了美国工人的利益，损害了美国农民的利益。加征关税也损害了美国消费者的利益，国际货币基金组织的研究表明，美国对中国进口产品加征的关税基本上都是由美国消费者所承担，承担了多少呢？纽约联邦储备银行作的研究是，给每个美国家庭带来831美元的额外支出。贸易摩擦还将给美国的就业带来压力。美国智库“贸易伙伴”作出的一项研究表明，如果美国对来自中国的进口产品加征关税，那将使美国失去223万个就业机会。贸易限制措施对美国会带来损失，而且也会给世界经济带来影响。贸易摩擦扰乱了全球价值链，导致世界贸易秩序的紊乱，损害了全球投资者的信心。联合国贸发会议报告表明，2017年、2018年全球跨境投资都是下降的，而且是以两位数的幅度下降。美国挑起贸易摩擦，进一步损害了投资者的信心，对全球经济产生负面影响。谢谢。"
    },
    {
        "type": "国际",
        "title": "《求是》雄文论中美贸易战：认清本质 斗争到底",
        "time": "2019-06-16 19:33:20",
        "news": "来源：《求是》周日，《求是》杂志针对中美经贸摩擦，提出10个问题，并进行了回答。一、中美经贸关系是“零和博弈”吗？文章指出，改革开放以来，中美经贸关系体现了互惠互利的特性。但对于一些美国政客而言，中美间平等竞争的关系，不符合其霸权主义的目标，一定要加以遏制和打压。二、美方所强调的“公平贸易”真的公平吗？文章指出，美国一些人强调的“公平贸易”，是以“美国优先”为前提，寻求绝对对等。表面上似乎公平，但由于它无视发展中国家的发展权，事实上是极不公平的。三、奉行单边主义走得通吗？文章指出，奉行单边主义、霸权主义没有出路。当今世界经济形成了“你中有我，我中有你”的开放型格局，没有哪个国家能够拒绝竞争。四、搞科技霸权主义能得逞吗？文章指出，在经济全球化时代，科学技术的进步成为世界各国共同参与的结果，跨国联合研究成为常态。倒行逆施的科技霸权主义行径，绝不可能得逞。五、极限施压对中国管用吗？文章指出，合作是有原则的，在重大原则上中国决不让步。美国试图以极限施压的霸蛮办法来强压中国就范，注定徒劳无功。六、贸易保护能实现美国“制造业回流”吗？文章指出，制造业的全球分工是生产社会化在世界范围内的延伸。美国寄希望于通过制造经贸摩擦，要求美资跨国公司回流美国，这种做法不会达到预期效果。七、经贸摩擦能促进美国经济繁荣吗？文章指出，从生产的角度看，中美制造业相互依存度很高。从消费的角度看，加征关税将导致美国国内物价水平上升。从进出口的角度看，中美相互加征关税将直接导致美国对中国出口的下降，导致美国产品国际竞争力降低。八、加征关税符合美国民众利益吗？文章指出，加征关税会导致美国工人劳动力成本增加，制约企业对劳动力的需求，使就业的增长受到制约。额外的关税负担将主要转嫁给美国国内下游的生产商，终将让美国一败涂地。九、中美经贸摩擦会压垮中国经济吗？评论指出，中国坚持以新发展理念为指导，牢牢把握高质量发展这一根本要求，以供给侧结构性改革为主线，不断创新完善宏观调控。无论是财政政策、货币政策、收入政策，还是产业政策、科技政策、投资政策等，都存在充足的空间。中国完全有条件、有能力、有信心应对各种风险挑战。十、中国对待中美经贸摩擦的立场和态度？文章指出，面对中美经贸摩擦的不利影响，中国将坚持独立自主、自力更生，深化改革、扩大开放，坚定不移走高质量发展的道路，切实办好自己的事情。文章原标题为《认清本质洞明大势斗争到底——中美经贸摩擦需要澄清的若干问题》，全文如下:一年多来，美国政府单方面挑起并不断升级中美经贸摩擦，给两国经贸关系和世界经济发展带来不利影响。围绕这场罕见经贸争端的是是非非，海内外已发表了大量言论，事由更加清楚、真相更加明了。中美经贸摩擦涉及的问题很多，需要进一步澄清的问题还有不少，中国人是信服道理的，中国人不怕讲道理，真理愈辨愈明。一、中美经贸关系是“零和博弈”吗？美国一些人挑起对华经贸摩擦，最直接的一条理由，就是认为美国在中美经贸关系中“吃了亏”，中国从中美经贸关系中获得了巨大利益，中国的发展威胁了美国的经济安全甚至整个国家安全。这种充满冷战偏见的观点，反映了霸权主义的“零和博弈”思维。中美经贸关系究竟是“零和博弈”还是互利共赢？这个问题在理论和实践上都有非常明确的答案。在国际经济合作中，正常的贸易关系是建立在等价交换基础上的互惠互利关系，而不是你多我少、你输我赢的“零和博弈”。国际贸易有利于推动资源在世界范围内优化配置，促进各国经济共同发展，推动人类社会共同进步，国际贸易的历史早已证明这样的实践是有效的，实践经验也早已成为国际经济学的基本原理，中美经贸合作的事实也作了同样的验证。中美建交以来，在双边贸易方面，1979年至2018年，双边货物贸易额从不足25亿美元增长到6335亿美元，增长了252倍；在双向投资领域，过去40年，中美双向投资由几乎为零到累计近1600亿美元，中美互为对方重要投资伙伴，投资的双向性和互惠性进一步显现。中美经贸关系发展的历程证明，中美通过优势互补、互通有无，有力促进了各自经济发展和产业结构优化升级，双方经贸往来是惠泽彼此的关系，而非中国让美国“吃亏”的过程。更进一步看，国际贸易在整体上会增进参与国利益，但这种利益在参与国之间的分配可能是不均等的。国际价值理论证明，在国际市场上，商品价值取决于国际社会必要劳动时间，由于商品按照国际价值进行交换，劳动生产率更高的一方在交换中更具优势，会分得更多利益。国家之间可以不断进行交换，甚至反复进行规模越来越大的交换，然而双方的赢利未必因此相等。毫无疑问，美国企业的劳动生产率更高，在全球价值链中的地位更高，在国际交换中是获利更多的一方。在外贸领域，曾有个说法，中国需要出口上亿件衬衫才能换回一架美国波音飞机。这样的例证虽令人震动，但也是贸易规律的反映。长期以来，美国在货币、技术、市场乃至行业标准等方面拥有垄断权力，因而在国际贸易中获取超过正常利润水平的垄断利润，美国企业和家庭也充分享受了来自包括中国在内的发展中国家物美价廉的丰富产品，得到了巨大的好处。当然，中国也从中美经贸中获得了利益，但这都是中国人民以勤劳苦干获得的，根本不是因为占了美国的便宜。同时还要看到，中国处于生产价值链的中低端，美国处于价值链的中高端，中国在经贸交易中是付出了更加巨大代价的。改革开放以来，中美两国通过优势互补、互通有无，有力促进了各自经济发展和产业结构优化升级，体现了中美经为什么美国一些人不顾事实，固执地认为美国在中美经贸关系中“吃了亏”呢？要害就在于霸权主义的“零和博弈”思维作祟。第二次世界大战后，美国凭借其超强实力取代西欧老牌帝国主义列强，成为资本主义世界体系的中心。冷战结束后，美国成为世界上史无前例的唯一超级大国，霸权主义的思维深入到了美国一些人的骨髓中。他们以霸权主义的思维来考量，中国在任何方面获益都会被看成使美国“吃了亏”，中国在任何领域接近甚至超过美国都会被当作对美国的“威胁”。在他们的心目中，只有将中国长期锁定在依附地位，压制于产业链中低端，而美国则永居垄断地位，永保霸主权威，永享垄断利润，才算得到了“公平”和“安全”；一旦认为中国与美国之间有可能形成平等竞争的关系，即便这种关系是互利互惠的，也不符合其霸权主义的目标，一定要加以遏制和打压。有如此荒谬的“零和博弈”思维，怎么可能塑造正常的中美经贸关系？二、美方所强调的“公平贸易”真的公平吗？ 美国一些人指责中国采取不公平、不对等的贸易政策，导致美国出现对华贸易逆差。他们试图以“公平贸易”为理由，在国际舆论上占据道义制高点。然而，究竟什么是“公平贸易”？公平是一个历史的范畴。在国际贸易中，由于不同国家的发展阶段、具体条件以及利益诉求不同，为了让贸易顺利进行，国际上形成了通过平等协商建立贸易规则的规范。也就是说，公平与否不是某一国说了算，规则如何改也不应取决于某一国的利益，而应通过各国平等协商来决定。实现公平贸易，必须秉持协商一致、互利互惠的原则，尊重国际贸易中的契约精神和国际规则，摒弃任何唯我独尊、唯我独大、唯我独占的错误想法。美国一些人强调的“公平贸易”不是基于国际规则，而是以“美国优先”为前提，以维护美国自身利益为目标，其核心是所谓“对等”开放，即各国在每个具体产品的关税水平和每个具体行业的市场准入上都与美国完全一致，寻求绝对对等。这种绝对对等表面上似乎公平，但由于它无视发展中国家的发展权，事实上是极不公平的。美国某些人强调的所谓“对等”开放，不过是一种说辞而已。纵观美国建国以来的历史，在开放问题上，美国一些人从来都实行双重标准：在需要国家支持以进行资本积累时，就大行保护主义和国家干预之道；在拥有明显竞争优势时，则要求他国无条件开放市场，强行推进自由贸易以从中渔利；当其竞争优势因后发国家的追赶慢慢削弱时，又重新祭起贸易保护主义大旗。一方面，在世界市场上利用自由贸易发挥本国垄断资本对后发国家的优势，竭力维护本国资本在市场、技术等方面的垄断地位；另一方面，利用国家力量，采取各种保护主义和霸权主义措施，竭力打压、遏制他国有实力的资本——不论是国有资本还是私人资本。这种经济霸权逻辑以意识形态“正统”自居，把竞争对手的优势解读为意识形态“异端”。德国历史学派的代表李斯特用“抽梯子”的说法，对这种伎俩进行了绝妙讽喻：一个人当他已攀上了高峰以后，就会把他逐步攀高时所使用的那个梯子一脚踢开，免得别人跟着他上来。这就是美国一些人所谓的“公平贸易”双重标准的实质。长期以来，在国际贸易领域存在着严重的不公平现象，这种不公平主要体现在美国等发达国家利用自己的科技优势和垄断性权力，在国际贸易中从发展中国家低价获取资源、劳动力和产品，高价卖出其高技术产品和服务。这种不公平的贸易格局为美国带来巨大利益的同时，也让发展中国家蒙受了重大损失。事实上，美国在国际贸易中利用这样的优势占尽各国的便宜，但美国一些人却喋喋不休地抱怨贸易不公平，这到底奉行的是“强权”还是“公理”？回顾历史，美国一些人曾多次给竞争者扣上“不公平”的帽子。当欧盟实力上升时，欧盟被看作“不公平竞争者”；当日本有超越之势时，日本被看作“不公平竞争者”；现在，中国又成了美国一些人眼中的“不公平竞争者”。历史的经验值得注意，美国一些人主张的“公平”与“不公平”完全是站在一己私利的立场设定的，具有强烈的单边主义和利己主义色彩。“不公平贸易”已成为美国一些人推行霸权主义的万能工具，什么时候需要就什么时候拿出来，哪个国家强大了就扣在哪个国家头上。世界贸易组织的各项规则是经各经济体协商同意、普遍认可的，如果成员国之间发生贸易争端，应在世贸组织框架内解决，这是维护国际经贸关系公平的基本原则。美国作为世贸组织的创始国之一，理应遵守这一基本原则。然而，美国一些人并没有这样做，相反却绕开世贸组织大搞贸易霸凌主义，不断利用自己的优势地位挑起经贸摩擦。如此作为，当然绝不可能带来公平贸易。如果他们真有解决经贸问题的诚意，就该好好反思自己强调的“公平贸易”是否真的公平，走出自设的“公平贸易”篱笆，在与各国平等协商中寻找解决经贸问题的切实办法。三、奉行单边主义走得通吗？美国一些人在“美国优先”旗号下，奉行单边主义政策，一方面将国内法凌驾于国际法之上，野蛮地运用单边手段打压他国，四面出击制造经贸摩擦；另一方面，藐视多边规则和多边贸易体制，退出伊朗核协议、巴黎气候协定、联合国教科文组织和人权理事会等，公开反对全球主义理念。“美国优先”的口号与单边主义的行为方式，俨然成为一套“内在自洽的逻辑”。由于美国一些人挑起经贸摩擦，美国农产品遭到其他贸易伙伴反制，出口市场前景黯淡。图为美国威斯康星州沃索从表面上看，推行单边主义是要“去全球化”“反全球化”，搞孤立主义。然而，这只是其中的一面。还有更重要的一面，即美国一些人推行单边主义，是因为平等合作的多边主义束缚了他们的手脚，不符合其“美国优先”战略，不利于其巩固霸权地位。因此，他们急于通过侵略性单边主义，在国际竞争中以自身强大的实力优势碾压对手、各个击破，以期建立更加符合“美国优先”的全球秩序，维护其全球霸主地位，并堵住后来者前进的道路，阻止赶超者居上的步伐。美国总统国家安全事务助理博尔顿有一句“名言”吐露了心声：“如果今天让我重新打造（联合国）安理会，我会只设一个常任理事国，因为这样才能真实反映全球的力量分布。”称霸世界的霸权主义面目昭然若揭。当今世界，科技革命和生产力的发展推动国际分工日益深化，社会化大生产比以往任何时代都更加广泛和深入，经济全球化成为不可阻挡的历史大趋势，由此加速了贸易、投资以及生产要素流动的全球化，世界经济形成了“你中有我，我中有你”，相互依赖、相互制约、相互竞争的开放型格局。没有哪个国家能够以拒绝竞争的方式维持垄断地位，垄断绝不能完全地、长久地排除世界市场上的竞争。这是客观的经济规律，谁也违背不得。随着各国之间相互依赖的加深，新兴市场国家和发展中国家群体性崛起，国际力量对比发生了深刻变化，世界多极化和国际关系民主化成为不可逆转的时代大潮流。垄断国际事务的想法已落后于时代，垄断国际事务的行动也注定不能成功。世界上的事情只能由各国商量着办。任何国家打着“优先”的旗号，堂而皇之地破坏国际规则，明火执仗地打压他国，注定要身败名裂。奉行单边主义、霸权主义绝没有出路，这是国际社会的基本共识，很多美国人也非常清楚。早在本世纪初，一位著名的美国国际政治学者就曾预言：“某一天，美国看上去不可战胜，第二天，则盛世不再”，“其他力量的崛起、美国的式微，以及美国单边主义式的国际主义，将共同使美国的单极时刻成为昙花一现”。经济全球化大潮下，只有坚持开放合作，才能获得更多发展机遇和更大发展空间。四、搞科技霸权主义能得逞吗？科学技术是人类文明的结晶，是人类社会的共同财富。但是，在美国一些人眼里，科技却成了自己独占独享的垄断性权利。为了维护其经济和科技领域的霸权地位，美国政府长期以来对我国实施高技术出口管制政策，在此次经贸摩擦中，更是肆无忌惮滥用国家力量，以国家安全为由对中国企业进行技术封锁，对中国高科技企业进行围堵遏制，竭力打压中国高科技产业的发展，挤压中国高科技产品的市场。这种倒行逆施的科技霸权主义行径，绝不可能得逞。科学技术是第一生产力，科技实力在很大程度上决定着一个国家的经济实力和国际竞争力，决定着世界政治经济力量对比的变化，也决定着各国各民族的前途命运。正因为科技发展具有如此重要的作用，所以美国一些人的霸权思维、垄断做法和双重标准在这个领域展现得淋漓尽致。地缘政治专家亚当·加里在一篇文章中刻画了美国某些人的心态：在这种零和思维的驱使下，中国创新太少时受到指责，中国创新太多时同样受到指责，还要遭受保护主义关税，这说明了美国的虚伪，它暴露了一种狭隘、自私的心态，看不到双赢模式下的共同成功的现象。美国一些人的目的，无非是想把中国永久性地排除在科技创新的前列之外，永远接受美国垄断资本的盘剥。然而，这只是霸权主义者的一厢情愿。在经济全球化时代，世界各国科技活动的相互联系和相互依赖空前加深，科学技术的进步在越来越大的程度上成为世界各国共同参与的结果。特别是在信息网络技术迅速发展的推动下，科学技术的交流与传播在范围、速度和规模等方面都达到了前所未有的水平。科技创新的全球化进程空前提速，科学技术的全球扩散渗透日益加强，各个国家在科技领域的交流互鉴日益频繁，跨国联合研究成为常态，科技创新成果的全球性应用是大势所趋。推动科技创新与进步是每个国家的正当追求，加强科技合作与交流是推动人类社会向前发展的重要动力。为了更好满足人民日益增长的美好生活需要，更好地造福中国人民和世界人民，大力推动科技创新，促进科技进步，加强科技合作，反对科技霸权，这是我们的使命，也是我们的权利。经过长期不懈努力，中国的科技发展已经取得巨大成就，引起国际社会普遍重视。这些科技成就，既不是“偷来的”，也不是通过“强制转让技术”得来的，而是千千万万科技工作者自力更生、艰苦奋斗的结果，是中国以互利共赢为基础开展国际技术合作的结果。中国生机勃勃的科技创新事业和举世瞩目的发展成就证明，美国用卑劣手段打压围堵所谓的“竞争对手”，并不能保证其科技领先地位。五、极限施压对中国管用吗？用极限施压的手段达到自己的目的，是美国一些人在国际谈判中的伎俩，美其名曰“交易的艺术”。其主要特征是以多面进攻、漫天要价为手段，同时在跨领域的多议题上与对手博弈，然后回转妥协，暗度陈仓，从而在核心利益上达成目标，靠强权维系霸权，靠霸凌讹诈击垮对手。美国一些人觉得极限施压威力无比，对中国也笃定“奏效”。极限施压真的灵验吗？美国政府在与一些弱小国家打交道中，肆意挥舞制裁“大棒”，依靠强大实力和极限施压手段，将自己的利益诉求强加于他国。一些国家，或者因为综合实力较弱，或者因为长期的依附关系，迫于美国强大的经济政治压力，在谈判中不得不按照美方要求作妥协退让，息事宁人，遂其心愿。这种情况多了，难免让美国一些人形成一种思维定式，认为包括中国在内的所有国家都会害怕极限施压策略，必定会在其强大的高压下屈服。可惜，美国一些人判错了形势、找错了对象、打错了算盘。合作是有原则的，磋商是要平等、互利、诚信的，在重大原则上中国决不让步。中国是日益强起来的大国，不是任人宰割的“羔羊”，美国一些人试图以极限施压的霸蛮办法来强压中国就范，注定徒劳无功。孤立中国的企图都会反过来孤立自己，针对中国的极限施压，必然引起中国人民的极大反感和强力反对。美国历史上曾数次检讨过谁应为“失去中国”担负责任。试问今日之美国某些人，你们担负得起这样的历史责任吗？相互尊重、平等互利是现代国际关系的基本准则。但美国一些人采取的极限施压策略，却严重违背了这一基本准则，给世界贸易规则和国际秩序带来极大的破坏。历史经验表明，试图通过极限施压手段达成协议，只会破坏双方互信合作关系，错失合作的历史机遇。美国一些人对华采取极限施压，不但无益于问题的解决，还将进一步损害各方利益。极限施压看似咄咄逼人，实则色厉内荏。美国所奉行的单边主义、保护主义和贸易霸凌主义，对其在国际和国内形成的不利影响越来越大，逐渐成为分化美国政治势力的重要力量。极限施压只会让世界各国更加看清美国霸权主义的本质，使美国在国际社会中愈加孤立。六、贸易保护能实现美国“制造业回流”吗？本届美国政府上任伊始，提出了“买美国商品，雇美国工人”的施政原则，强调推动“制造业回流”。美国一些人“一手胡萝卜，一手大棒”，对于来美国建厂的企业给予优惠政策，对于那些关闭美国工厂、去境外设厂的企业，就拿关税做文章，逼迫企业回美国生产。这些贸易保护主义行径，真能让美国实现“制造业回流”吗？“制造业回流”能否实现，首先要看导致美国制造业外流的原因是什么。从美国国内经济看，其制造业外流是由美国经济运行的规律决定的。在经济全球化的过程中，为实现最大限度盈利，美国的跨国公司把越来越多的产业转移到发展中国家。它们通过产业转移，降低成本、扩大市场、转移污染，提高资本的获利空间。与此同时，越来越多的资本避开了利润率较低的实体经济部门，转而投向金融领域，从事金融投机活动，导致美国经济出现空心化和虚拟化。从对外经济看，美国的制造业外流是由国际经济运行的规律决定的。在现有的国际经济体系中，美元属于世界货币，居于霸权地位，以此为基础形成世界经济的运行格局，其主要特点是：美国供应美元货币，其他国家特别是包括中国在内的发展中国家供应物质产品。美国大量进口，形成贸易逆差，其他国家大量出口，形成贸易顺差。这就意味着，试图通过美国制造业的回流减少贸易逆差，很可能会损害美元的霸权地位。事实上，2018年美国制造业增加值占GDP的比重仅为11.4%，金融保险、房地产和租赁业占GDP的比重则为20.7%，去工业化和金融化的程度甚至比国际金融危机之前的2007年更严重。可见，美国要实现制造业回流并不容易。反映美国工业产品产量的工业生产指数表明，经过季节调整之后，无论是整个工业部门还是制造业部门，2019年前4个月基本处于负增长状态，分别比2018年年末下降了1.3%和1.6%。而反映美国工业行业景气程度的工业整体和制造业的产能利用率在2019年前4个月则分别为77.9%和75.7%，分别低于1972年至2018年平均值的79.8%和78.3%。因此，从整体上看，美国的制造业并没有在贸易保护政策中重新繁荣。制造业的全球分工是生产社会化在世界范围内的延伸，是生产力发展的大势所趋。这个趋势尽管会受到某些国家的政策干扰，但绝不可能逆转。美国现任政府寄希望于通过加征关税、高筑贸易壁垒等手段制造经贸摩擦，以贴“卖国标签”、威胁加税等方式要求美资跨国公司回流美国，这种做法不会达到预期效果。美国制造业回不去不说，反而将严重破坏全球价值链，冲击全球范围资源配置，产生广泛的负面溢出效应，降低全球经济的运行效率。七、经贸摩擦能促进美国经济繁荣吗？2019年以来，美国就业率、股市市值保持双高，第一季度实际GDP年化季环比初值达到3.2%……自美方挑起中美经贸摩擦以来，美国经济似乎还不错，这成了美国一些人不断升级经贸摩擦的所谓“底气”。但如何客观评价美国经济所谓的“繁荣”，需要进行全面理性分析。中美合则两利，斗则俱伤。2019年5月13日，在中国宣布对美国加征关税采取反制措施后，纽约股市三大股从一些指标看，美国经济在往上走，但能否持续，重点要看资本积累的状态。2019年第一季度美国私人部门经过季节调整的固定资本投资增长率只有1.0%，明显低于2017年和2018年的增速。根据美国官方发布的数据，2019年4月，美国耐用品订单环比下滑2.1%，超过预期2.0%的跌幅。衡量经济扩张的重要指标——核心资本品，4月的运输量下降了0.9%。从发展趋势看，经济界人士对美国经济的前景争议很大。美国全国商业经济协会近期发布的调查报告显示，许多经济师预测，美国经济2020年底以前出现衰退的可能性几乎翻倍，这主要缘于美国政府的贸易保护主义政策。有许多研究表明，从长期看，美国经济正处在所谓经济“长波”的下降期，不是稳步上升，而是稳步下降，包括美国前任财长萨默斯在内的很多学者用“长期停滞”来描述美国的经济表现。目前没有有力证据表明美国中长期经济基本面得到了改善。虽然美国一些人不断吹嘘“有史以来最好的经济”，但事实胜于雄辩。美国年均GDP增长率1950—1979年为4.0%，1980—2007年为3.0%，2010—2016年为2.2%，近两年为2.55%。显然，近两年的增长率不仅明显低于战后所谓的“黄金年代”和上世纪90年代的“克林顿繁荣”，与奥巴马执政中后期相比也只是基本持平，更是远未实现经济增速达到4%以上的承诺。美国以减税拉动经济增长的效果有限，给财政造成的压力却是巨大的。近年来，美国联邦预算赤字快速上升。今年2月，美国财政部公布的数据显示，美国公共债务规模已达到22.01万亿美元。被称为“新债王”的美国双线资本首席执行官冈拉克直言，美国经济的增长仅仅是债务的增长而已。美国花旗银行也警告称，市场开始质疑美国偿付能力的“致命时刻”即将到来。这一“致命时刻”，很可能因为中美经贸摩擦升级而加速到来。中美经贸摩擦必将对美国经济产生严重负面影响，成为拖累美国经济的沉重负担。从生产的角度看，中美制造业相互依存度很高，许多美国制造商依赖中国的原材料和中间品，相互加征关税必然提高美国企业的生产成本，降低企业利润。从消费的角度看，加征关税将导致美国国内物价水平上升，消费者将为同等数量的商品增加更多的支出，因而在现有收入水平下必然出现需求下降。从进出口的角度看，中美相互加征关税将直接导致美国对中国出口的下降，同时由于美国企业生产成本提高，导致美国产品国际竞争力降低，出口受到影响。在经济全球化时代，贸易保护主义是毒药而不是良方，搞经贸摩擦没有赢家，伤人也必伤己。20世纪30年代大危机席卷全球，一个重要原因就是美欧等国高筑关税壁垒、大打贸易战。殷鉴不远！八、加征关税符合美国民众利益吗？在美国政府升级经贸摩擦时，一种自欺欺人的荒唐论调被美国一些人鼓噪得甚嚣尘上，这就是所谓的“加征关税对美国有利论”。从去年的“贸易战很好”，到如今不断宣扬中国正在向美国支付巨额关税……这些巨额税款将直接交给美国财政部，关税将为美国带来更多财富，甚至超过传统类型的惊人交易……这一系列完全有悖经济学常识的论调，不过是美国一些人为掩饰贸易战危害、骗取民众支持的说辞而已。越来越多美国有识之士认识到，美国政府加征关税会损害美国民众利益。图为2019年5月9日，美国国会众议对于资本主义国家实行贸易保护主义的实质，一位伟大的经济学家早就作过深刻揭露：资产阶级以国家和民族的名义所实行的保护关税制度，不过是“制造工厂主、剥夺独立劳动者、使国民的生产资料和生活资料资本化”的一种人为手段。事实上，贸易保护主义在损害别国利益的同时，照样损害美国民众的利益，是一场只有利于美国少数大垄断资本的利益再分配。经贸摩擦损害普通美国消费者的利益。根据税负转嫁原理，由于中国输美商品中很大一部分是普通消费品，需求价格弹性较小，因此美国对中国商品加征关税，最终大部分要转嫁到美国消费者身上。著名投行高盛的研究认为，美国政府去年对中国商品加征关税后，中国出口商并没有“为更好在美国市场竞争”而降低价格，因此，关税成本主要转嫁到美国企业和家庭身上，导致了消费品价格上涨，推升美国核心通胀率。经贸摩擦不利于美国劳动者的就业。加征关税会导致美国工人劳动力再生产成本增加，制约企业对劳动力的需求，使就业的增长受到制约。美国企业也将不得不承受更高的原材料价格，并且由于经济中一些资源转移到被征税的领域而造成资源配置效率降低。美国著名经济学家保罗·克鲁格曼在《纽约时报》发表的评论文章指出，特朗普政府毫无策略性地掀起一场贸易战，额外的关税负担将主要转嫁给美国国内下游的生产商，终将让美国一败涂地。有失必有得，也总会有一些人从提高关税中得益，成为提高关税政策的支持者。这些人是谁呢？当然不可能是美国的普通民众，而主要是美国的少数大垄断资本。美国著名经济学家杰弗里·萨克斯教授的评论可谓一针见血：中国并非美国经济问题的根源，美国公司的贪婪才是。美国所面对的真正的斗争对象并不是中国，而是美国自己的那些大公司。美国企业领袖和富豪群体积极推动减税、扩大垄断并把制造业外包到劳动力成本低廉的国家，他们这样做都是为了增加利润，然而他们却十分反对那些有助于促进美国社会公平的政策。经贸摩擦最终的后果，只是让极少数美国人获益，而大多数美国人将受损。九、中美经贸摩擦会压垮中国经济吗？美方不断升级中美经贸摩擦，美国对中国实行贸易霸凌主义和各种封锁打压，无疑会对我国企业的生产经营以及人们的消费和预期产生不利影响，增加经济下行的压力。但是，如果我们不囿于短期经济波动，不困于一时一地的得失，而是用全局、长远和根本的眼光来冷静客观审视，就能得出这样的结论：影响总体可控，向好趋势不变，综合优势明显，调控手段充足，是挑战更是机遇。看影响总体可控。2018年，我国的出口依存度仅为18.24%，出口对中国经济增长的影响在逐渐变小。今年以来，面对世界经济增长和国际贸易有所放缓的大环境，中国经济开局良好，主要经济指标保持在合理区间，中国的经济结构在优化，发展方式在转变，质量效益在提升，稳中向好态势愈加明显。中美经贸摩擦似乎会影响公众预期，使投资者做出非理性选择。但实际上自2018年以来，在中央稳就业、稳金融、稳外贸、稳外资、稳投资、稳预期等一系列政策作用下，中国经济运行稳中向好。中国可用的政策工具是多种多样的，是成熟可靠的，随时可大显身手。美方不要低估中国应对经贸摩擦的政策准备和能力经验。看向好趋势不变。虽然中美经贸摩擦给我国经济增加了新的变数，但是我国经济发展长期向好的基本面没有变，持续增长的良好支撑基础和条件没有变，经济结构调整优化的前进态势没有变。中国有近14亿人口、9亿劳动力、1.7亿受过高等教育和拥有技能的人才资源、全球最大的中等收入群体、1亿多户市场主体。中国作为世界制造业第一大国，拥有独立完整的工业体系和国民经济体系，是全世界唯一拥有联合国产业分类全部工业门类的国家。内需主导型的经济发展模式成为中国抵御外贸风险的有力武器，2018年内需对经济增长贡献率达108.6%，其中最终消费贡献率达76.2%，消费已经成为拉动经济增长的主引擎。以战略性新兴产业、分享经济等为代表的新动能不断壮大，为中国经济发展注入新的活力。2018年，中国的研发投入全球排名第二，科技创新能力不断提高，新产业、新业态、新模式蓬勃发展，经济呈现出高质量发展的良好态势。看综合优势明显。从时间、空间、制度优势的三重叠加来看，我国作为一个发展中的社会主义大国，经济发展具有特殊优势。一是在加速工业化和城镇化的进程中，生产要素由农业向工业转移，各个经济部门和各项社会事业均将出现爆发式增长，这是后发经济体转型升级的一般规律。二是作为大国的人口优势、空间优势、内需优势、资本积累优势，将提供强大的韧性、潜力与回旋余地。三是社会主义与市场经济相结合，能充分调动各方积极性，使各种资源有效利用，具有明显的体制优势。这三要素叠加的优势已造就了中国经济的奇迹，现在这种优势在持续扩大而不是减小。看调控手段充足。进入新时代，中国坚持以新发展理念为指导，牢牢把握高质量发展这一根本要求，以供给侧结构性改革为主线，不断创新完善宏观调控，取得了宝贵经验，形成了政府和市场结合、短期和中长期结合、总量和结构结合、国内和国际统筹、改革和发展协调的完备的宏观调控体系。现在，无论是财政政策、货币政策、收入政策，还是产业政策、科技政策、投资政策等，都存在充足的空间。中国完全有条件、有能力、有信心应对各种风险挑战。看是挑战更是机遇。当今世界正面临百年未有之大变局。面对中美经贸摩擦的严峻挑战，中国共产党坚强领导、集中力量办大事的政治优势将进一步突显，必将凝聚起万众一心、众志成城的人民力量，把危机转化为发展的机遇，把发展压力转化为高质量发展的动力。更加清醒地认识到，我国在关键核心技术领域还存在突出的短板，关键核心技术是要不来、买不来、讨不来的，必须把创新主动权、发展主动权牢牢掌握在自己手中，不断加大对关键核心技术领域的投入和研发，汇聚更多高端人才，提升科技创新能力，摆脱核心技术受制于人的困境。更加清醒地认识到，要把握新工业革命和科技革命发展大趋势，把握数字化、网络化、智能化发展机遇，探索新技术、新业态、新模式，探寻新的增长动能和发展路径，努力在新技术领域走在世界前列，增强抵御各种风险和挑战的能力。十、中国对待中美经贸摩擦的立场和态度自美国一些人挑起中美经贸摩擦以来，中美双方的分歧逐渐明晰，无非是：零和博弈还是互利共赢，对立还是合作，封闭还是开放，垄断还是竞争，单边主义还是多边主义，等等。归根结蒂，是走霸权主义的老路，还是走构建人类命运共同体的新路。在这些重大原则性问题上，中国的立场和态度明确坚定、始终如一。面对中美经贸摩擦，中国政府始终认为，以贸易战相威胁，不断加征关税的做法无益于经贸问题的解决，中国始终面对美国一些人挑起并升级经贸摩擦，中国不愿打，不怕打，必要时不得不打。中国从维护两国共同利益和世界贸易秩序大局出发，以极大的诚意回应美国提出的关切，克服各种困难，提出务实解决方案，并与美方进行十一轮高级别经贸磋商，体现了中国不愿打贸易战的真诚愿望。但美方不断挑战中国的“底线”，逾越国际关系准则的“红线”，企图以牺牲中国的发展权为代价，甚至损害中国的主权和尊严，这是中国人民决不可能接受的。中国期待双方能在相互尊重、平等互利的原则下达成互利共赢的协议，诚意是始终如一的，原则也是坚不可摧的。中国不会畏惧美方升级经贸摩擦的任何威胁和压迫，中国别无选择，没有退路，只有坚决斗争到底。任何人、任何势力切莫低估和小视中国人民的钢铁意志和打持久战的强大韧劲！面对美国政府推行单边主义和保护主义，中国坚持互利共赢，推动构建人类命运共同体。中国将继续发挥负责任大国作用，坚定维护全球和地区战略稳定，促进中国与其他发达国家和广大发展中国家的互利共赢合作，坚定不移走和平发展道路，推动构建人类命运共同体。中国作为联合国安理会常任理事国，将继续同国际社会一道，坚定捍卫以联合国为核心，以国际法为基础的国际体系，推动建设相互尊重、公平正义、合作共赢的新型国际关系，推动建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。中国将深入推进高质量共建“一带一路”，秉持共商共建共享原则，努力实现政策沟通、设施联通、贸易畅通、资金融通、民心相通，构建全球互联互通伙伴关系，为世界各国开创发展新机遇，不断朝着人类命运共同体方向迈进。面对美国一些人不断挑战并破坏现行国际秩序，中国坚定维护多边贸易体制，积极参与引领全球治理体系变革和建设。中国是现行国际秩序的坚定维护者和建设者，积极推动全球治理体系朝着更加公正合理的方向发展，符合世界各国的普遍需求。全球治理体系变革要更好地反映国际格局的变化，更加平衡地反映大多数国家特别是新兴市场国家和发展中国家的意愿和利益。推进全球治理体系变革不是推倒重来，也不是另起炉灶，而是与时俱进、创新完善。作为世界最大的发展中国家，中国坚定遵守和维护世界贸易组织规则，支持开放、透明、包容、非歧视的多边贸易体制，支持对世界贸易组织进行必要改革。中国坚持走开放融通、互利共赢之路，构建开放型世界经济，加强二十国集团、亚太经合组织等多边框架内合作，推动贸易和投资自由化便利化，解决世界经济发展不平衡不平等问题，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。面对中美经贸摩擦的不利影响，中国将坚持独立自主、自力更生，深化改革、扩大开放，坚定不移走高质量发展的道路，切实办好自己的事情。不论过去、现在和将来，中国都将把国家和民族的发展放在自己力量的基点上，坚持民族自尊心和自信心，坚定不移走自己的路，加快增强自主创新能力和实力，努力实现关键核心技术自主可控，把创新发展主动权牢牢掌握在自己手中。无论形势如何发展变化，中国都坚持做好自己的事情。通过改革开放发展壮大自己，是应对经贸摩擦的根本之道。中国将继续深化改革开放，中国开放的大门不会关上，只会越开越大。习近平主席在第二届“一带一路”国际合作高峰论坛开幕式主旨演讲中宣布，中国将采取一系列重大改革开放举措，加强制度性、结构性安排，促进更高水平对外开放，包括更广领域扩大外资市场准入、更大力度加强知识产权保护国际合作、更大规模增加商品和服务进口、更加有效实施国际宏观经济政策协调、更加重视对外开放政策贯彻落实。一个更加开放的中国，将同世界形成更加良性的互动，带来更加进步和繁荣的中国和世界。"
    },
    {
        "type": "财经",
        "title": "外交部回应“中美正就避免贸易战开展谈判”报道",
        "time": "2018-03-27 21:47:35",
        "news": "来源:新华网新华社北京3月27日电（记者温馨）针对有媒体称“中美正在静悄悄地就避免贸易战开展谈判磋商”，外交部发言人华春莹27日在回答相关提问时说，谈判磋商应该是互利双赢的，开放也应是双向的，希望美方和其他国家也能为中外企业开展正常的投资商业活动创造公平、非歧视的营商环境。在当日例行记者会上，有记者问：据《华尔街日报》等报道，中美正在静悄悄地就避免贸易战开展谈判磋商。美方向中方提出了对美国汽车减税、购买更多美半导体产品、对美金融企业开放更多市场等一系列要求。中方对此有何回应？华春莹说，中方一贯主张并致力于通过谈判磋商妥善解决贸易分歧或摩擦问题。“我们谈判磋商的大门始终是敞开的。但是必须要强调一点，这种谈判磋商绝不是一方居高临下地提要求，而是双方相互尊重、平等相待、建设性地谈判和磋商，结果应该是互利双赢的。”她强调，中国过去40年取得了举世瞩目的巨大成就，靠的是改革开放。“今后我们还将进一步扩大开放，深化改革。中国的开放是自主的开放，将继续按照自己设定的目标、确定的路径和规划的节奏有序推进。”华春莹说，中共十九大报告明确指出要推动形成全面开放新格局，将实行高水平的贸易和投资自由化便利化政策，大幅度放宽市场准入，扩大服务业对外开放，保护外商投资合法权益。刚刚结束的全国两会通过的中国政府工作报告也指出，要进一步拓展开放范围和层次，完善开放结构布局和体制机制，以高水平开放推动高质量发展。加强与国际通行经贸规则对接，建设国际一流营商环境。“总之，我们的努力方向是使13亿人的市场成为中外企业、各类所有制企业都可以公平竞争的市场。”“当然，开放应是双向的。我们希望美方和其他国家也能为中外企业开展正常的投资商业活动创造公平、非歧视的营商环境。”华春莹说。"
    },
    {
        "type": "财经",
        "title": "央视：中美贸易战 大豆成靶子 “杀伤力”如何？",
        "time": "2018-07-13 13:54:48",
        "news": "面对美国政府挑起的贸易战，商务部近日明确表示，将采取多条措施缓解企业在中美贸易战的影响。其中包括：持续评估各类企业所受的影响；把反制措施中增加的关税收入用来缓解企业及员工的影响；鼓励企业调整进口结构，比如增加其他国家和地区的农产品、汽车的进口；给企业营造更好的投资环境和法律权益保护。同时各地也在采取多种方法做好服务，为企业提供针对性的指导。浙江绍兴——此次被加征关税的对美出口清单商品，涉及绍兴企业的约有11.5亿元，占同期绍兴市对美出口总值的9.5%。从去年开始，当地企业就积极地希望通过拓展在欧盟和东南亚市场的发展，来冲减美国市场加征关税带来的影响。广东佛山——为了解决企业遇到的困难，佛山商务局不仅为重点企业提供针对性指导和服务，支持企业获取自主知识产权，培育企业核心竞争力，还同时积极帮助企业开拓多元化市场。今年一季度，来自于“一带一路”国家出口，占到了佛山全市35%。安徽马鞍山——在安徽马鞍山博望区，600多家机床刃磨具企业在当地政府的引导下，商讨如何规避贸易风险。商务部表示，相关政策组合还在不断完善之中，如果有个别影响较为严重的企业，建议向当地有关政府部门反映。美向中国出口大豆已受抑制专家表示，从中美两国的资源禀赋和产业竞争格局来看，农业是美国对中国出口最具竞争力的产业。对于美方7月6日加征关税措施，中方不得不做出必要反击。受此影响，美国向中国出口大豆，已经受到抑制。国家粮油信息中心数据显示，我国对美国大豆加征25%进口关税，将使得美国大豆进口成本每吨增加700到800元，比巴西大豆每吨高300元左右。“这也就意味着美国的大豆在中国市场没有太大竞争力，这样的话，国内的企业其实从6月份开始已经在陆续减少从美国的进口。”国家粮油信息中心高级经济师王辽卫介绍。美国大豆对出口具有高依存度，大豆产量40%以上必须通过出口来消化，而出口的60%以上都是中国市场。中国社会科学院研究员李国祥表示：“对美国大豆采取反制措施，对美国来说是降低了美国大豆的优势，削弱了它的出口优势。”不过同济大学教授程国强强调说：“如果不考虑其它因素，在目前的状况下，大豆对华的出口，可能会有比较大的抑制。至于抑制多大的幅度，还取决于南美地区生产的情况，以及整个国际大豆市场的价格。”中国有能力应对进口减少缺口专家分析说，减少进口美国大豆，对我国大豆产业的影响主要表现在两个阶段。第一阶段是今年10月到明年2月，也就是美国大豆主要出口期。国家粮油信息中心高级经济师王辽卫介绍说：“我国主要进口巴西大豆。后期如果巴西大豆供应不足，可能需要进口少量高价美国大豆，进口成本有走高的可能。”第二阶段是明年3月份以后，当前巴西、阿根廷等国大豆出口收益较好，预计明年南美大豆种植面积大幅增加，中亚“一带一路”国家也可能增加大豆种植面积，大豆进口依然有保障。同济大学教授程国强分析：“从短期来看，对我们的大豆进口供应会产生一些影响。但是从长期来看，实际上是有利于我们调整大豆的供给结构的。”近年来，我国相关部门也正采取多种措施，降低对进口大豆的依赖。据中国食品土畜进出口商会副会长于露介绍：“现在农业农村部、相关的科研机构在牵头，解决怎么在饲料当中把所需要的蛋白质多元化一些，能把主要依赖豆粕转变为一些多元化的产品。”国家粮油信息中心高级经济师王辽卫分析预测：“减少对豆粕需求的依赖将降低进口需求，相信有1到2年时间，将完全弥补美国大豆退出后的缺口。”成本差异促新建大豆供给格局专家表示，美国大豆出口中国成本增加，竞争力降低，将会促进新建中国大豆的全球供给格局。过去20年全球大豆贸易增幅的85%来自我国，未来我国需求依然是推进全球大豆贸易增加的主要来源。同济大学教授程国强分析，我们抑制美国大豆对华出口，会给世界市场一个非常激进的信号，形成所谓的贸易转移效应。这会使中国大豆进口的来源地从北美转向黑海地区。同时，我国不断扩大开放，也会吸引更多大豆生产国分享我国大豆需求增长带来的红利。中国社会科学院研究员李国祥表示：“通过降低亚洲国家以及其他国家的关税，我们会进一步增加这些大豆的进口，美国的大豆到岸价格加上我们的反制关税，这个成本提高之后，中国增加其他国家的进口，也会刺激其他国家的大豆的生产扩张。”版权声明：如涉及版权问题，请作者持权属证明与本网联系"
    },
    {
        "type": "财经",
        "title": "向强势美元说再见？境外媒体：美国正把贸易战变货币战",
        "time": "2019-06-21 13:32:32",
        "news": "参考消息网6月21日报道境外媒体报道称，美国总统特朗普近日“杠上”欧洲中央银行（ECB）行长德拉吉，称其刻意弱化欧元，借此取得经济优势。市场认为，特朗普正试图摆脱过去美国政府所奉行的强势美元政策，酝酿“货币战”。台湾钜亨网6月19日援引彭博社的报道称，德拉吉6月18日在ECB年会上指出，若通胀率未能达标，“进一步削减利率，依然是我们政策工具的一部分，资产购买计划也还有相当大的空间”。美联社6月18日援引德拉吉的话说，欧洲央行在设法重振经济的过程中不会顺其自然，“若无改善……就必须追加刺激措施”。投资者认为这番话显然表明未来几个月会出台更多刺激措施。鉴于此，德拉吉上述言论一出，欧元兑美元应声走低，欧股劲扬。德拉吉的表态招致特朗普的怒斥。台湾钜亨网称，特朗普随后在推特发文称，德拉吉有意祭出更多刺激措施，导致欧元走低，使其更易于与美国竞争，“这不公平，他们这么做，多年来却未受处罚。”报道称，特朗普认为，强势美元使美国出口成本增加，因此他试图摆脱过去美国政府所奉行的强势美元政策。在20国集团（G20）峰会登场前，特朗普的推特发言，不仅再次凸显其激进的货币政策立场，也反映出他在“贸易军火库”当中，发现了哪些可行措施。花旗全球经济学家塞萨尔·罗贾斯表示，虽然货币战尚未开打，但美国已开始盘点各种可用的政策工具。报道介绍，美国财政部前官员、现任外交关系学会研究员布拉德·塞策直言，特朗普出言干预欧洲央行货币政策是错误的，德拉吉的发言是针对欧洲经济增长趋缓的现况，特朗普的介入将被视为干预市场。报道称，研调机构美国埃克森特数据公司创办人分析，若欧元兑美元贬破1.10关卡，特朗普可能将因此震怒，并对欧洲祭出汽车关税手段。图为美国总统特朗普。新华社【延伸阅读】美媒：贸易战使美跨国公司利润锐减参考消息网6月14日报道美媒称，贸易战和全球经济减速结合在一起，导致美国跨国公司利润锐减。据美国消费者新闻与商业频道网站6月12日报道，据美国金融数据软件公司估计，随着大约一个月后报告季的到来，收入一半以上来自海外销售的美国公司第二季度收入预计将下降9.3%。该公司预计标准普尔500指数大体将下降2.3%。这意味着像苹果和波音这样的大公司收入将大幅减少，因为这些公司拥有广泛业务并依赖其他国家的生意和较低成本，这些是其成功秘诀的重要组成部分。在标准普尔500指数的11个板块中，预计信息技术行业的收入降幅最大，将达到11.8%。许多跨国企业第二季度的盈利展望都出现了大幅下调，包括双互动软件公司、诺布尔能源公司和威富公司。目前，一些市场上的大公司股票的收益可能出现明显下滑。特朗普在华盛顿白宫对媒体讲话。（2019-06-14 12:00:46）【延伸阅读】拉加德与德拉吉齐声谴责贸易战参考消息网6月14日报道世界最有影响力的经济领导人当中的两位警告说，贸易壁垒和关税的增加带来了麻烦。据美国消费者新闻与商业频道网站6月12日报道，欧洲央行行长马里奥·德拉吉和国际货币基金组织（IMF）总裁克里斯蒂娜·拉加德警告说，美国和中国之间的贸易争端以及美国与欧洲及其他工业国之间的贸易紧张局势可能对所有人不利，而且可能恶化。12日，在欧洲央行第八届以中欧、东欧和东南欧国家为重点的会议上，拉加德说：“就在我们开会之际，全球合作和多边解决方案受到的支持正在减弱。”她说：“全球经济增长六年多来一直受到抑制，世界最大的几个经济体正在设立或威胁设立新的贸易壁垒。这可能是其他事情的开始，可能会以更广泛的方式影响我们所有人。”她警告说：“这些令人担忧的事态发展将对所有人不利，无疑会对中欧、东欧和东南欧国家依赖开放和融合的增长模式不利。”德拉吉在法兰克福对听众说：“随着贸易限制措施超过自由化措施，全球贸易近年来面临阻力。”德拉吉说：“中欧和东欧的商业模式已经变得容易受到国际贸易和金融状况的冲击。”他指出，在一些中欧、东欧和东南欧国家，车辆出口占到制成品出口总量的近30%，这使得它们更容易受到美国总统特朗普威胁提高欧洲汽车和汽车零部件关税的影响。“关税的影响可能会扩大，因为很大一部分商品在生产过程中多次跨境，”德拉吉还说，“主要的长期挑战是走向更加平衡的增长和融资模式，该模式更加依赖国内创新和更高的投资支出。”拉加德（左）与德拉吉6月12日在法兰克福出席欧洲央行会议（英国《中央银行》杂志网站）（2019-06-14 11:58:55）参考消息网6月12日报道《日本经济新闻》6月11日刊载题为《G20要做的是终结贸易战》的社论称，包括日美欧和新兴国家在内的二十国集团（G20）6月8日至9日在日本福冈市举行了财长和央行行长会议，会议明确表示对美中贸易战引发全球经济下行风险的担忧，但未能给出具体的解决办法。社论认为，当务之急是尽快结束贸易战。希望6月底在大阪召开的G20领导人峰会能够全力围堵保护主义。社论称，G20财长会议的联合声明预测，2019年下半年至2020年全球经济有企稳回升的可能，但对贸易战的恶化和地缘政治紧张态势加剧表达了担忧，指出为化解全球经济下行风险应采取“更进一步的行动”。严峻的形势恐怕主要在于贸易战的冲击。虽然美国暂缓为打击非法移民而对墨西哥加征关税的做法令人庆幸，但是否会在与日本和欧洲的贸易谈判中提出追加汽车关税仍然令人不安。社论称，由于各方未能就终结贸易战显示出足够的决心，即便对于采取进一步的政策措施成竹在胸，仍然无法消除金融市场的不安情绪。社论认为，G20必须为化解贸易战拿出真本事。欧洲汽车厂商担忧加征汽车关税。图为德国汽车巨头大众集团旗下豪华车品牌奥迪。新华社/路透（2019-06-12 11:46:33）"
    },
    {
        "type": "国际",
        "title": "中美贸易战打响第二枪，然后呢？",
        "time": "2018-08-24 09:07:24",
        "news": "央视网消息：8月23日，特朗普政府决定对自中国进口的160亿美元产品加征25%关税，随后我国立刻跟进，同等力度回击美国商品，并于23日12:01正式实施。中国商务部表示，美方一意孤行，美方做法明显涉嫌违反世贸组织规则。对此，中方坚决反对，并不得不继续作出必要回击。同时，为捍卫自由贸易和多边体制，捍卫自身合法权益，中方将在世贸组织争端解决机制下就此征税措施提起诉讼。"
    },
    {
        "type": "国际",
        "title": "澳专家：美国贸易逆差是结构性的 贸易战无法达到目的",
        "time": "2019-06-21 14:24:00",
        "news": "此前，美国总统特朗普多次批评世界贸易组织(WTO)“对美国不公”，并威胁称美国或将退出这一全球多边贸易机构。根据WTO争端解决机制，世界各国可通过其化解经济摩擦、维护自身正当权益。而此次美国在未经WTO授权情况下，对中国商品大规模加征关税，挑起与中方之间的贸易战。澳大利亚悉尼大学商学院中国工商管理学教授汉斯·杭智科(Hans Hendrischke)博士在接受人民网采访时指出，贸易战是美国经济想要与中国供应链“脱钩”的表现。新南威尔士大学法学院副教授、史密夫斐尔中国国际商法与国际经济法(CIBEL)中心联合主任王恒在学校官网上发表了一篇名为《中美贸易战将如何影响澳大利亚》的文章。其中强调，从长期来看，贸易战未必是好消息。美国威胁要退出WTO，并阻止WTO上诉机构的司法任命，这是前所未有的。WTO和多边贸易体制的边缘化意味着WTO无法解决全球贸易争端。这将损害全球贸易体系的可预测性，并可能导致保护主义抬头，这对任何国家来说都不是好事。杭智科指出，美国发起贸易战的既定目标是减少与中国的贸易逆差。美国的贸易逆差是结构性的，此次发起贸易战，只会将贸易逆差转移到其他国家，例如能够取代中国向美国出口产品的东南亚国家。同时，贸易战可以吸引对美国的投资，包括美国海外投资流回内部，或外国投资者将生产转移到美国。杭智科认为，美国在获得新投资后，能增加的就业机会有限，美国国内生产量仍然无法取代当下与中国的大部分贸易量。日前，包括沃尔玛和塔吉特等大型零售商在内的600多家美国公司签署联名信，呼吁特朗普停止加征关税的做法，认为贸易战升级将伤害美国家庭、就业和美国经济。杭智科也表示，商业影响将使美国人的生活成本上升。实现美国投资增加需要通过对中国进口产品加大关税来实现，而最终的关税由美国消费者支付，以创造保护主义壁垒。杭智科分析道，目前美国为实现脱钩正在发起几个阶段的行动，首先是挑起关税战，接着是进行技术战，以降低中国在特定技术领域的影响力，例如美国对华为进行的“围堵”，最终阶段则是将中国排除在信息技术等供应链之外。他认为，美国经济与中国的脱钩将对中国产生不利影响，美国意图将中国从一些先进技术和市场中排除，迫使中国寻找替代技术或替代市场。此外，其战略影响是通过迫使中国退出一些全球供应链，并阻碍中国融入仍受美国控制的先进全球市场，来减少中国在全球经济中发挥的作用。因生产减少或转移到海外，脱钩将在短期和长期内打击中国就业市场。此外，贸易战对全球价值链的总体影响尚不可以完全预测，这将取决于行业和市场发展情况。例如，美国将在何种程度上将中国排除在亚洲和欧洲的国际供应链之外，或在何种程度上强制其他国家与中国脱钩，还未可知。谈及中美贸易战对澳大利亚的影响，杭智科及王恒均表示，澳大利亚当然会受到全球经济活动下降的负面影响。而贸易战对澳大利亚的影响好坏参半，澳经济是否下滑取决于美国谈判中出现的贸易和供应链的变化。"
    },
    {
        "type": "国际",
        "title": "中美贸易战在前，中国应对的底气何在？",
        "time": "2018-08-22 06:57:11",
        "news": "应美方邀请，商务部副部长兼国际贸易谈判副代表王受文将于8月下旬率团访美，与美国财政部副部长马尔帕斯率领的美方代表团，就双方各自关注的中美经贸问题进行磋商。谈判、互相加征关税……你来我往之间，中美贸易摩擦已持续半年有余。这期间，特朗普不断指责中国“偷走了美国的就业机会”“使用不公平的手段获得贸易顺差”……这次最新的2000亿美元听证会上，特朗普依旧得到了绝大多数美国企业的抵制，因为这次加征关税主要就是消费品，直接影响百姓生活。特朗普的指责真的有道理吗？还是仅仅是一种政治修辞？中国受贸易战的影响有多大？我们又有怎样的底气去应对美国的挑战？今天推荐中国人民大学经济学院教授、国家发展与战略研究院研究员程大为的文章。程老师长期研究全球产业经济，相信她的全球视野会给大家更大的启发。文章开始前，先讲个故事。五月份，我在华盛顿发布了“一带一路”的英文新书。会上，美国政策界精英表达了对中国在新兴高科技领域竞争能力的担心。会后，我乘出租车赶往机场。司机是一个移民到美国十年的非洲小伙子，每天工作十几个小时，仍住在叔叔家的地下室。他很向往去中国义乌发展，我问他为什么不在华盛顿找一个可行的商业机会，他说：“美国生产的产品不适合非洲，我们需要义乌的小商品，我攒够钱后就去做中非贸易。”非洲司机给我呈现了美国大部分低收入劳动者的生存状态：能消费得起服装、食品，甚至电子产品，但这部分产品主要依赖从发展中国家的进口。换言之，是发展中国家对美出口补贴了他们的日常生活。然而，非洲司机无法求学深造，无法承担租房费用，人生被锁定在贫困阶层。据统计，美国约810万人的房租的开支占到其收入的一半。而学生贷款数额激增，更被认为是导致美国国内经济危机的因素。华盛顿的点滴经历能折射出美国劳动阶层的艰辛。不难理解，很多美国人相信特朗普总统要重振美国制造业，并将就业带回美国的政策议程，更相信中国抢走美国人饭碗。但事实是这样的吗？中国和美国在制造业上到底是一种怎样的恩怨情仇关系？全球价值链全球价值链是发达国家跨国公司主导形成的，跨国公司通过对外投资，在全球范围内寻找要素的最优配置，生产过程中形成了U型链条，也被称为微笑曲线。即发达国家占有品牌、研发、销售等附加值高的环节，笑逐颜开；发展中国家通过加工、组装进入微笑曲线低端，获得生存发展的机会。我们以一件在孟加拉国生产的瑞典品牌H这是全球产业链的典型图像。在美国伴随全球价值链扩展，经济发生了一系列变化：首先，一些产业的生产环节大规模地向低工资国家转移，国内经济结构变化，似乎发展成了一个二元结构的双速经济体。一些行业，如信息产业、服务业表现非常好，但劳动密集型程度高的行业，则不断空心化或勉力支撑。所以，低技能的劳动者承受了产业空心化的代价，但同时他们也收获了低价消费的好处。这场全球化的游戏表面上看，是发展中国家工人夺走了美国工人的饭碗，实质上是资本驱动的全球利益的再分配，资本拿了大头，而消费者收益来自发展中国家的血汗让渡。特朗普将以上国内问题转嫁给中国，中国是不能轻易背锅的。一方面，我们感谢全球价值链使中国获得了低端进入的机会；另一方面，我们也要解释清楚价值链上的利益分配情况，搞清中美贸易不平衡的本质，特朗普想转移矛盾，找中国这个“罪源”，但根本上是解决不了问题的。全产业链在全球价值链的竞合中，中国虽然以低端切入的方式进入游戏，但收益颇多，奠定了中国与美国保护主义博弈的基础。最重要的是，中国建立了全产业链，成为制造业第一大国。全产业链的优势在于配套能力强，这跟其他低端切入的发展中国家有很大的不同。非洲司机为什么向往义乌？因为义乌能生产出适合非洲需求的低价产品。义乌生产的打火机，没有技术含量，但打火机的生产依赖塑料壳、钢制护壳和火石等相关产业配套能力。只有拥有这样配套能力的国家，才能生产出价格低廉的打火机，并形成规模产量。美国制造企业已经意识到了其国内供应基础空心化、配套能力差的问题。2000-2015年美国国内出售商品中，本地成分占比下滑了4个百分点。如果美国希望再工业化，把竞争落脚点放在打火机这类劳动密集型产业上，美国要重新做好配套产业，但这基本上是不符合美国产业升级发展规律的。相较而言，中国企业并没有被锁定在全球价值链的代工环节，一些企业已经通过自主设计研发实现了战略自主与战略蜕变，拥有了自己的品牌。正是因为全产业链基础，中国才有能力构建区域价值链。如果中美贸易争端恶化，中美两国都寻找替代市场，高大上的美国恐怕机会比我们少，至少非洲司机的话证明了这一点。非洲司机的想法停留在贸易阶段，进一步想，非洲是否需要自己有能力生产小商品、甚至手机？现实很残酷，在全球化过程中，很多发展中国家怎么努力，都没能加入到全球价值链中，成为局外人，和发达国家差距越来越大。中国推出了“一带一路”倡议，为这些落伍的发展中国家提供了谋求工业化的机会。这就是中国和发展中国家之间的区域价值链。“一带一路”串起来的区域价值链同全球价值链有什么不同？区域价值链全球价值链上企业数量众多，分工复杂但技术标准统一，已形成模块化生产体系，价值链长。发展中国家无法与成熟的全球价值链竞争，可以选择价值链比较短（如服装纺织品、食品）、生产过程相对简单的产业。这个价值链会更平缓，更公平。目前的全球价值链利益分配不均，微笑曲线走向利益分配不均的深U型。如果发展中国家在价值链较短的产业中寻找机会，会保证一定时期的利益均衡分配，实现共赢，如下图：区域价值链的想法是现实的。2016年我在哈萨克斯坦出差，看到一些中国企业成功投资的案例。例如，哈萨克斯坦可以生产西红柿，却不能生产西红柿酱，一家中国民营企业去投资，获得了丰厚的利润。宏碁股份有限公司创始人施振华1992年首次提出的“微笑曲线”，该曲线描述了在把制成品推向市场的不同阶段中增加值是如何变化的。20世纪70年代，微笑曲线相对平缓，中国和一带一路国家建立区域价值链也应呈现这一特点。 高科技领域竞合在中美贸易摩擦中，特朗普似乎把他的指责聚焦在衰退产业上，抱怨贸易赤字问题，而他的经济团队更具有战略意识，把焦点放在了未来产业上。美国贸易代表莱特西泽发布的301调查报告，瞄准的是中国十大高科技产业。人类正步入新的制造业发展阶段。工业1.0以机械化、蒸汽机和纺织机为标志，发生在18世纪末工业；工业2.0发生在19世纪末，以大规模生产、流水线和电气能源为标志；工业3.0发生在20世纪末，以信息和通信技术为标志；工业4.0则以机器人、物联网和3D打印为标志，发生在今天。未来20年，新一轮技术革命会深刻影响着全球经贸竞争格局，全球价值链的很多环节被压缩、取代、外包、众包，全球生产或许呈现其他的范式。智能工厂虽然只是初见，但已经成功将部分劳动密集型产业转移回到发达国家，使制造更接近消费者。很多美国学者称3D打印可以实现家庭制造，你没必要去宜家商场买灯具，而是在宜家资料库中下载图纸，然后用3D打印机打印出来就可以了。这种情况下，技术变化将使美国竞争力得到巩固，一些没有完成工业化的发展中国家与美国的差距会进一步扩大。所以，一些美国专家认为振兴美国制造业并不是重复历史，而应高瞻远瞩，打造更加数字化的未来。但是，美国认为，中国是发展中国家中少有的，能与美国未来竞争的国家。今年7月，在美国众议院关于“中国掠夺性贸易与投资战略”听证会上，美国信息技术与创新基金会指出，如果不对中国采取进一步的行动，美国会在接下来的20年内丧失掉众多工作岗位。他们认为美国在高技术产业中领导地位受到的挑战与美国低技术型产业转移到中国有着巨大的不同。与T恤行业不同，如果美国的科技公司严重削弱，要恢复竞争力，需要内嵌于企业、内嵌于工人（从车间到科学家到管理人员）的深层复杂的隐性知识，再加上创新生态系统（大学培训合适的人才，供应商网络等），是很难复活的。实际上，如果新技术使生产转移到低成本地区的全球价值链发生变化，那么中国面临的挑战更为严峻。花旗集团和牛津大学的一个报告显示，70%的花旗集团客户相信,智能生产会鼓励公司将制造业转移回母国，这使中国和东南亚国家的利益受到损害。3D打印技术怎样应对？中国应做好重塑竞争的准备。未来竞争中，除了技术，基础设施、物流、生产性服务、管理环境、基础教育等将变得更关键。在这方面，中国或许还有一定自信。我们的基础设施、物流能力已经发展得不错，甚至部分好于美国。我们基于人口数量的创新能力也会呈现竞争力，还有，鉴于电子商务的普遍发展，中国消费者对未来时代的适应能力更强，支付宝、微信支付，这些都领先于美国。另外，未来20年，生产范式的变化速度在各行业会各不相同，这将为我们布局技术冲击留出战略空间。纺织品、服装和鞋类是自动化程度较低的行业，但这些商品的出口集中度很高，中国企业还有一定布局时间。很多学者更担心新技术会使落后国家被淘汰，传统工业化将不再可能成为他们的发展路径。对于这些学者的担心，我认为，中国在“一带一路”基础上建立区域价值链的想法依旧有效，建立区域内自我发展的产业链迫在眉睫。技术是一把双刃剑，有的美国经济学家声称，自2000年以来美国制造业流失的500万个就业机会主要是由于自动化而消失的，中国也会面临就业这个难题。两国都应该寻找内部自信，做好人力资本的培训转型工作。未来中美会不会有产业合作可能？智能制造的一个特点，就是能快速满足世界各地消费者的需求。随着中国中产阶级消费者的增多，中国作为一个需求大国的地位，仍有吸引美国企业合作的优势。目前，美国本土的制造业企业不足25万家，其中绝大多数是小企业，他们很注重成本，会越来越借助互联网将部分工作外包，这也给中国以合作机会。总之，美国此次发起针对中国贸易争端，客观上是其国内经济结构问题的转移，试图将结构性的矛盾转嫁中国背锅。如果我们把眼光放长远，这场贸易摩擦更是两国面对未来的产业竞争，占据新一轮技术革命的战略高地，才是这次贸易摩擦的真正目的。总之，挑战在前，中国会受到冲击，但我们这么多年辛苦建立的全产业链，以及这些年开展的区域价值链布局，是我们应对贸易战的底气所在。此外，我们不变的还应该有中国人吃苦打拼精神、做生意的双赢思维。一心一意做好自己的事，尽快让中国强起来，这样面对美国竞争，我们才有底气和基础迎接更高层次的博弈。文/程大为中国人民大学经济学院教授、国家发展与战略研究院研究员（侠客岛）"
    },
    {
        "type": "传媒",
        "title": "美国发动贸易战欲重树一手遮天的霸主地位，我资深外交官：事实证明美国打错了算盘",
        "time": "2019-05-29 09:52:11",
        "news": "美国政府对中国发动贸易战和制造华为事件，都不是单纯的经济纠纷和法律问题，而是严重的政治和外交问题。贸易战是一场无硝烟战争的大战役，华为之“战”则是一次攻坚性的重点战斗。两者都是美方挑起的，相互之间有内在关联，前者是对中国全面的极限施压，后者则是寻求重点突破，目的都是逼中国就范，在世界立威，重树美国一手遮天的霸主地位。“战争”打响到现在，事实证明美国政府打错了算盘。中国没有屈服。中国政府正气凌然，坚定反击，有理有利有节，从中央到地方，从主管部门到各种媒体，不慌不乱，沉着应对，谋而后动，表现出高度的自信和定力。中华民族发扬不屈不挠的精神，笃信“把自己的事情做好”是克服任何困难最有效的办法，踏踏实实地朝着两个百年的目标前进，泰山压顶不低头，乱云飞渡仍从容。贸易战给我们造成了一定的损失，但不会伤筋动骨，且自有补救办法。“抗战”激起的热情和斗志，如同历史上类似节点一样正在转化成强大的物质力量，推动着民族复兴进程加速向前。这恐怕是“战争”的发动者始料未及的。以华为为代表的中国企业没有屈服。一个孟晚舟被迫害，千万个华为人在奋斗。一个华为被制裁，千万个中国企业在奋起。任正非的谈话淡定无华，义正辞严，掷地有声，展现出新时代中国企业家的铮铮铁骨和战略远见。华为的技术创新没有停止，在世界5G领域的领军地位未被削弱，在芯片自主研发方面的脚步正在加速。中国的高科技事业从来不指望别人的恩赐，而是靠中华民族的智慧和毅力，从当年的两弹一星到航天奇迹，从“天眼”到深潜，从量子技术到月球背面观测......，都是中国人自己奋斗出来的。中国共产党人就是这样：千难万险当磨难，越是艰苦越向前。任正非和他的同事们是这种精神的代表。世界没有屈服。美国政府对中国发动贸易战不仅伤及中国，而且伤及世界，是与世界经济全球化，贸易自由化和多边主义背道而驰的倒行逆施，因而招致天怒人怨，群起而攻之。许多国家包括美国的盟国，许多国际组织包括联合国和世贸组织，许许多多知名学者专家和有识之士都发声谴责。美国企图借贸易战孤立中国，削弱中国，但事与愿违，它自己倒成了人人喊打的过街老鼠。今日之美国，在大到事关世界和平的地区热点问题上，小到类似垃圾处理之类问题上都成为众矢之的，这大概也是美国政府始料未及的。美国国内怨声载道。对中国发动贸易战必定是一把双刃剑，伤中国也伤美国。美国的制造商们，进出口商们，农产品生产商们，甚至美国的金融家们都已经受到或预感将受到这场“战争“的伤害，他们在抱怨，在抗争，不愿吞下失去中国市场的苦果。他们强烈要求美国政府改弦更张。这是一股强劲的潮流，必将越来越有力地冲击着战争发起者的阵脚。这更是“战争”发起者始料未及的。我们不愿与美国打贸易战，因为我们知道这对中美不利，对世界不利。但人家打上门来，我们必须应战，而且奉陪到底，这是中华民族对付挑战者的一贯立场。我们希望美方迷途知返，改弦更张。要打，我们奉陪；要谈，可以接受，但必须有诚意，必须平等相待，不能抱着“必须更有利于美国”而践踏中国利益的幻想来，否则谈也无益。这是中国人民的心声，民心不可违，望美国政府深思之。作者：王珍（中国驻委内瑞拉前任大使）监制：曹斌"
    },
    {
        "type": "汽车",
        "title": "雷克萨斯5月在华销量暴跌，却成中美贸易战最大获利者？",
        "time": "2018-06-19 20:45:35",
        "news": "关税下调没能给雷克萨斯带来利好，5月其在华销量近乎“腰斩”。最新数据显示，雷克萨斯5月在华仅售出新车0.63万辆，环比下降57.7%，同比下降35%。突如其来的“滑铁卢”，使其远远落后于其他竞争对手。实际上，雷克萨斯销量一向稳健，且与其他二线豪华品牌习惯于打价格战的策略不同，雷克萨斯终端售价始终坚挺。仅在今年4月，其销量也达到14864辆，同比增长35.6%，1-4月累计销量53197辆，同比增长32.3%。销量折腰，悲从何来？政策变动带来尴尬2018年4月份博鳌亚洲论坛上，中国承诺将降低包括汽车在内的进口关税。5月22日，国内出台了关于进口汽车降税的通知，由原先25%的进口关税降至15%，该政策在7月1日起开始实行。关税下调，势必会带动国内进口车销售价格随之下降，可以理解为进口车销售的重大利好。但关税税率下调公布时期和实行时期之间的空档期，多数消费者持观望态度，等待实车降价后再出手的消费者数量激增，导致部分豪华品牌进口车销量出现短期下降，5-7月份或都将迎来短暂的“数据危机”。众所周知，雷克萨斯全部在售车型均为进口车型，这在一定程度上导致了整个品牌内全部细分市场销量哑火，成为政策空档期销量下滑最为巨大的汽车品牌。走量车型正值换代雷克萨斯的特点不仅仅是“纯进口”，单一车型销量占比较大也是其明显特征。如旗下最畅销的车型ES，对整个雷克萨斯品牌的销量支撑起到了至关重要的作用。然而，ES在受关税政策影响的同时，也将在6月迎来全新换代和预售，5月老款车型的清库或已进入尾声，无法继续支撑销量。消费者在观望关税下调的同时，也在观望全新ES的正式到店上市。车型改款带来销量的青黄不接，加剧了雷克萨斯的销量滑坡。在中美贸易战中获益？关税政策影响也好、助力车型换代也罢，这在企业发展中都属于“常见问题”，奔驰、奥迪、宝马，以及林肯、凯迪拉克等都会遇到，其中也有一些企业能够实现平稳过渡，雷克萨斯在5月的销量波动的原因或许还有更多，也值得企业去反思。唯一值得庆幸的是，雷克萨斯坚持全面进口的策略还将迎来利好。在7月后正式下调的进口关税带来一轮购买热之外，雷克萨斯的核心竞品品牌或将继续“躺枪”第二轮中美贸易战。美系车中，同为进口车主导的林肯、凯迪拉克等品牌，作为二线豪华品牌阵营中，雷克萨斯的重要竞争对手，面临中方加征关税的可能性。同样躺枪的还有奔驰、宝马在美工厂出口中国的部分车型。雷克萨斯虽然将北美视作第一市场，中国市场排在其后，其在美工厂亦有大量布置，但销往中国的车辆全部为日本工厂生产，避免成为中美贸易战的牺牲品，而凯迪拉克、林肯等品牌对雷克萨斯的“价格冲击”也将再度减小，这对雷克萨斯未来销量的走势相对有利。"
    },
    {
        "type": "财经",
        "title": "实锤落下！中美贸易战凌晨爆发！",
        "time": "2018-04-02 07:45:00",
        "news": "北京时间4月2日凌晨，中国国务院正式公布了对原产于美国7类128项进口商品加征关税的决定，并于当天开始生效。中方一周多前公布的对美钢铝关税报复措施落下了实锤。中美贸易战已经擦出火花，尽管双方都不公开说这就是贸易战。4月2日生效的报复行动是对特朗普政府3月早些时候加征钢铝关税涉及中国部分的还击。美方3月22日根据301调查单独宣布对中国600亿美元进口商品加征关税，相关的中方报复措施尚未公布，不过中方报复措施的出台是十分确定的事情。目前美方尚未公布那600亿美元中国商品的具体清单，分析认为，中国的相关报复措施最可能在美方公布具体加税清单后很快出台，如果不是更早的话。2日生效的这份报复清单涉及了总额约30亿美元的水果、猪肉等美国产品，报复规模与美国钢铝关税给中方造成的损失对等。这再清晰不过地展示了中方誓不妥协、将对美方所有无理征税开展对等报复的决心。美方每采取一项损害中国利益的行动，它都可以提前预知中国使其蒙受同样损失报复行动的到来。如果说华盛顿在今天之前尚存中国可能不反制或者只做象征性反制一丝幻想的话，那么此时此刻它可以同这样的幻想拜拜了。中国不想打贸易战，同时不怕打贸易战，都不是空话，而是落实在行动上。我们不想打贸易战，所以后发制人。我们不怕打贸易战，所以你打我有多重，我的还手一定有多重。最近一段时间美方发出各种各样的信息，时而展示强硬，时而表达对与中国谈判解决贸易争端的乐观。在我们看来，这些就是美方心虚的表现。中方的态度很稳定，以不变应美方的“万变”。西方有一些人一直认为北京好面子，“嘴硬”是表演给国内看的，最后很容易让步。但我们认为他们恰恰看反了。真正想得多、顾面子的是华盛顿，他们随时要琢磨什么样的面子最有利于接下来的选举。北京则不然，中国政府唯一关心的是如何有利于中国公众的利益，它才不会用真金白银兑换虚头巴脑的东西。华盛顿同中方打交道必须讲理，威胁不会奏效，因为中国的确不怕美国，而且中国老百姓不会接受政府“软弱”。美方的合理要求，而且是中方改得动的，即使没有贸易战的压力，也一定会进入中国的改革清单，至于那些没道理的美方要求，华盛顿就算使出浑身解数，也没有用。美国的经济实力根本不足以支持华盛顿逼中国结城下之盟的野心，如果说有些美国人以为可以动用经济之外的手段胁迫中国就范，那么近来朝鲜局势的动向，以及中国在南海的行动都在告诉那部分美国人，此路行不通。中国人历来重视发展中美关系，但我们也注意到，近来一些美国鹰派不断鼓噪奉行更加强硬的对华政策，这个时候发生贸易战是否会损害整个中美关系，值得观察。还是那个道理，我们当然不希望中美关系出现曲折，但我们会坦然面对实际将发生的一切。"
    },
    {
        "type": "国际",
        "title": "美商务部长罗斯称中美贸易战如减肥：开始痛苦 结果满意",
        "time": "2018-08-02 09:08:54",
        "news": "在对华贸易问题上，相对美国贸易代表莱特希泽为首的强硬派，美国商务部长罗斯的态度似乎较为温和，他试图让美国人相信，“贸易战”是一件好事，只是开始痛苦点儿……最近，有消息称，美国和中国正试图重启谈判，避免世界最大的两个经济体之间的全面贸易战。不过，在罗斯看来，“贸易战”也没什么不好，“我把它看作是节食：一开始是不太好受，也许有点痛苦，但最终你会对结果感到满意。”据彭博社7月30日报道，罗斯当天在由美国商会主办的华盛顿活动上说了这番话。报道截图罗斯说，鉴于美国的经济实力，美国可以应对与中国贸易争端的痛苦。目前，美国的失业率徘徊在2000年以来的最低水平，经济表现良好。此时对中国采取“采取攻势”更为有效。报道称，罗斯的评论说明特朗普政府并不打算退出与中国的贸易争端。对此，经济学家警告说，这可能削弱世界两大经济体的增长。美国贸易代表罗伯特·莱希特上周表示，与中国的紧张关系是一个“长期问题”，可能需要数年才能解决。针对中美经贸摩擦，中国外交部长王毅周一表示，中方对话谈判的大门始终敞开，但对话必须建立在相互平等和尊重的基础之上，建立在规则的基础之上，单方面威胁和施压只会适得其反。彭博社表示，尽管中美双方暗示重新开始谈判，但目前距两国上次正式会谈已近两个月的时间。如今，美国已经对价值340亿美元的中国商品加征关税。特朗普表示，美国政府愿意对来自亚洲国家的所有进口产品加征关税。白宫方面试图缩小美国与亚洲国家的贸易逆差，增加美国商品出口并在当地投资。近日，特朗普政府又计划将价值2000亿美元的中国进口商品的关税从10%上调至25%，以此在贸易战的对峙中向中方施压。针对美国政府的这一最新举动，外交部发言人耿爽在8月1日的例行记者会上表示，美方的施压和讹诈不会起作用，中美对话需要建立在规则和信誉之上。“如果美方采取进一步升级的举动，中方必然会予以反击，我们会坚决维护我们的正当合法权益。”耿爽说。针对外界有关美方寻找机会重启谈判，耿爽表示，中方始终主张通过对话协商来处理中美之间的贸易摩擦。“我们为此做出的努力，展示的诚意，国际社会都非常清楚。与此同时，我们要强调，对话必须建立在相互尊重和平等的基础上，建立在规则之上，建立在信誉之上，单方面的威胁和施压只会适得其反。” 本文来源：观察者网"
    },
    {
        "type": "国际",
        "title": "CNN“打脸”：美国家庭正在为贸易战付出代价",
        "time": "2019-05-22 16:29:41",
        "news": "2019年5月9日，美国政府宣布，自2019年5月10日起，对从中国进口的2000亿美元清单商品加征的关税税率由10%提高到25%。此后，美方又扬言将启动对剩余3250亿美元中国输美商品加征25%关税的相关程序。美方在中美双边商贸谈判进行的过程中，采取这种极限施压的伎俩，意图逼迫中方作出有损核心利益的让步。据CNN报道称，美国总统特朗普认为贸易战是为了打开中国市场并确保美国拥有自己的知识产权，并坚信“贸易战是有利（美国）的，并且容易取胜”，中国而非美国，将承担关税负担。然而，中美贸易战真的对美国人有利吗？近日，CNN的一篇报道回答了这个问题。 特朗普正在加剧对中国的贸易战，美国家庭正在付出代价近日，CNN发布了一篇“中美贸易战伤害美国家庭”的报道。据报道称，本月早些时候，特朗普大幅提高了关税，美国人正从中国进口的所有产品征收25%关税，而中国准备通过增加对美国600亿美元出口的关税来应对。中美贸易战真的对美国人有利吗？ 常识和以往的经验证据告诉我们：没有。这些关税给美国家庭和生产者带来了负担，并没有解决他们需要解决的问题。 到目前为止，由于关税的提高，在不同程度上都增加了美国家庭的生活成本。沃尔玛上周表示，新的进口关税将导致最新一轮关税消费品价格上涨。价格上涨将成为常态。2017年，中国向美国提供了约41％的服装、72％的鞋类和84％的旅游商品。未来一段时期内，诸如此类的价格攀升必定会影响家长们开学季的购买。特朗普的关税政策给美国生产商也带来负担。事实上，运往美国工厂和车间的中间商品和资本设备， 如电动机、自行车零件和塑料 ，这些都占据了美国从中国进口的最大份额。如果直接参与这些供应品生产过程，不仅成本提高，削弱了美国的竞争力，还减少了美国制造的产品在国内外的销售。它们侵蚀了美国企业主的利润，使美国工人更难看到真正的加薪。大约有37％的计算机和电子设备需要从中国进口，所有这类贸易很快就要被征收25％的税。因此，美国办事处、工厂、学校和家庭将不得不进行必要的投资以跟上不断变化的信息技术。 到目前为止，美国制造商成本提高的痛苦远不及美国农民和牧场主面临的严重困境，自贸易战开始以来，美国农民在中国的销售一直急剧下降。 特朗普曾说，只使用美国供应商和在美国生产的公司就可以避免关税。但是，主要适合这种模式的美国农民是受关税影响最严重的团体之一。对于其他行业，本地供应商根本就不存在。美国和低收入国家之间的工资差异足以使美国生产的劳动密集型产品变得不可行。例如，像电源线这样的低科技电子产品的生产多年来逐渐远离中国，但不是回到美国，而是迁移至东南亚。随着贸易战的进行，有可能会剥夺部分美国人的就业机会。而美国家庭正在为特朗普的贸易战付出代价，一无所获越来越变的可能。美国大豆出口商：中国市场份额的丧失可能是永久性的美国一个行业组织表示，美国农民完全夺回他们在利润丰厚的中国大豆市场中的份额已经变得越来越不可能了。▲彭博新闻社网站报道截图报道称，自从世界最大的两个经济体开始对彼此的商品加征关税以来，美国对中国的大豆出口量一年来急剧减少。中国是世界最大的大豆进口国。报道援引美国大豆出口协会的高级主管保罗·伯克的话说：“我们离开中国市场的时间越长，就越可能无法夺回原有的市场份额或达到原有的规模。”伯克说，即使美中贸易争端得以解决，美国也不可能恢复到创纪录的水平。2016年，中国进口的美国大豆创下纪录，达到3600万吨，去年下降至830万吨。5月17日，大豆期货价格下跌了1.6%。▲5月17日，美国大豆期货价格走势图报道援引总部设在芝加哥的经纪公司林恩集团的执行副总裁罗伊·赫卡贝的话说：“我们卖出了100船的大豆，但我认为这些货再也运不走了。”报道称，美国大豆出口协会已经把弥补缺口的目标对准了其他买家，包括日本、墨西哥、缅甸、尼日利亚、巴基斯坦和泰国。尽管其他买家的需求有所增加，但它们加在一起也无法取代中国，因为中国进口的大豆约占全球出口量的三分之二。关税升级，受伤最深的是美国农民，而他们曾经是特朗普竞选成功的支持者。“美国农民正处于绝望边缘。我们需要积极的解决办法处理关税争端，而不是进一步冲突升级。”通过梳理过去十年，美国大豆种植面积和中国进口美国大豆数量变化发现，两条曲线走势一致，背后折射出中美两国的紧密联系。 从1985年到2017年，美国大豆种植面积增加了约11万平方公里，几乎相当于三个中国海南省的面积。根据估算，美国每年大豆产量超过1.1亿吨，其中有5600万吨左右出口，这其中的60%都是卖到中国，大约在3200万吨左右。2018年，因为贸易摩擦，大豆价格下滑、出口受阻，中国从美国进口大豆减至1600-1700万吨。美国的大豆库存已经处于历史高位。有美国网友在社交媒体上，列出了特朗普对美国农民创下的“纪录”：第一季度美国农民收入下降了120亿美元。农民破产率接近历史最高水平。玉米和大豆价格暴跌。这位美国网友最后的结论是：“他（特朗普）关心美国农民的想法真是一个笑话。”中国实施“大豆振兴计划”，重农强农的号角已经吹响2019年初，随着中央一号文件发布，我国实施大豆振兴计划，重农强农的号角已经吹响。文件全称为《中共中央　国务院关于坚持农业农村优先发展做好“三农”工作的若干意见》。中央农村工作领导小组副组长、办公室主任、农业农村部部长韩长赋近日在国新办新闻发布会上表示，我国大豆需求在1.1亿吨左右的水平，一定会根据自身资源优势和消费者需要，适度、合理发展自己的大豆。而大豆市场的供给以进口大豆为主的格局不会改变，我国将开展大豆国际贸易，实施进口多元化。我们提炼重点，如下三条↓↓↓扩大大豆面积，到2020年大豆面积达到1.4亿亩，2022年达到1.5亿亩，其中2019年大豆面积增加1000万亩;主要通过种植模式和水稻、玉米等的种植结构调整来增加大豆面积;优化补贴政策扩面积，平衡作物种植收益，调动种植大豆积极性，统筹安排东北玉米大豆生产者补贴，于春节前后向社会公布2019年补贴政策。各地农民响应大豆振兴计划：今年我国大豆种植面积大幅增加眼下，正值东北大面积春播。在黑龙江海伦市，孙安富把家里1500亩地全种上了大豆。他说，后悔去年种少了，今年瞄准政策走。据农业农村部，今年我国将扩大东北、黄淮海和西南地区大豆种植面积。根据“大豆振兴计划”，力争到2020年我国大豆种植面积达1.4亿亩。对于“大豆振兴计划”的实施，网友评论：不仅仅是大豆，中美贸易战下两国互加关税，美国消费者会承受最终成本，拿运动鞋做个比喻，我们来算算美国消费者承受的最终成本会有多少。任何一段历史都有它不可替代的独特性，所有的判断都无法对未来进行精准的预测。面对中美贸易战所带来的各种“气候”，只是中国在发展过程中的一次洗礼。借用《国际锐评：中国已做好全面应对的准备》一句话：无论外部风云如何变幻，对中国来说，最重要的就是做好自己的事情。校 审 | 任晓蓉编 辑 | 初欣蔚（中国中铁团委）、鹿 几 来源：微信公众号“共青团中央”（ID：gqtzy2014）综合整理自CNN、“参考消息”（ID：ckxxwx）、 央视新闻客户端、澎湃新闻客户端"
    },
    {
        "type": "国际",
        "title": "美国向农民补贴120亿美元，以补偿贸易战影响 中方回应",
        "time": "2018-07-26 08:42:19",
        "news": "“外交部发言人办公室”公众号消息，在7月25日外交部例行记者会上，有记者问：美国政府昨天（24日）宣布将向美农民提供120亿美元的救济，以补偿中美贸易战带来的影响。你对此有何评论？耿爽：有关这个问题的具体回应你应该去问商务部门。我这里只想强调：第一，我们此前多次说过，贸易战没有赢家，美方执意挑起贸易战只会损人害己。第二，我们希望美方倾听国内各界的理性声音，倾听国际社会的普遍呼声，认清形势，权衡利弊，不要在错误的道路上越走越远。"
    },
    {
        "type": "科技",
        "title": "中美贸易战第一枪，指向的是中兴的咽喉，还是中国技术的心脏",
        "time": "2018-04-18 19:58:00",
        "news": "刚刚立下flag要在三年内重回中国主流手机市场的中兴，在半个月后迎来了公司历史，也有可能是全球手机史上最惨淡的一幕。 4月16日，美国商务部发布对中兴通讯的出口禁令，直到2025年3月13日，美国公司将被禁止向中兴通讯销售零部件、商品、软件和技术。17日上午，英国国家网络安全中心（NCSC）也发出最新建议，警告电信行业不要使用中兴的设备和服务。这意味着从现在开始的7年时间，中兴无法从美国企业处获得任何电子元器件，包括绝大多数手机企业无法摆脱的芯片、基带、FPGA等。中兴的发展被完全阻断。 在这背后，也是中美贸易战的折射。中兴事件证明贸易战已正式波及高科技行业，而在科技高速发展的当下，给缺乏核心技术的中国公司敲响了警钟。但是，事物总有两面性，全球经济发展进程当中，没有一个国家能够独立生存，即便是美国，也会“杀敌一千，自损八百”。在信息流动越来越快的现在，任何一方都无法忽视彼此。 被抓住把柄的中兴为什么是中兴？ 在智能手机发展的初期，中国市场远没有现在激烈。彼时被誉为“中华酷联”的四大厂商，在运营商的补贴下活的相当滋润。 当小米、魅族等新兴手机厂商用互联网的方式搅动整个行业的时候，除华为以外的三大厂商在国内手机市场逐渐衰落，寻求其他道路生存。而中兴把目光投向了海外市场。资料显示，中兴手机的市场主要是在欧美，海外市场出货占比约7成，其中美国市场占比最高。 如此依赖美国市场的情况下，中兴核心元器件被禁止供货后，公司基本宣告了美国市场的结束。更何况，除手机之外，中兴还是全球第四大通讯设备制造商。据《金融时报》报道，NCSC技术总监伊恩·莱维（Ian Levy）在发给网络运营商的信函中说：“在现有电信基础设施内使用中兴的设备和服务将对英国的国家安全构成风险，这无法得到有效且实际的缓解。” 事件的起因在于2016年，美国取得中兴内部机密文件，证明中兴未经授权向伊朗出口美国企业的软硬件，最终美国商务部对中兴实施出口限制措施。一年后，中兴与美国商务部工业与安全局（以下简称BIS）达成协议，支付共11.92亿美元罚款，其中3亿美元罚款暂缓执行，在公司于7年暂缓期内履行与BIS达成协议的要求事项后可豁免支付。中兴出品的双屏手机Axon M然而，中兴并未严格遵守和解协议中的条款：中兴解雇了4名直接负责的高管，但没有处理35名业务相关员工，并对美国政府调查人员提供虚假陈述。 表面上，中兴遭遇了公司史上最猛烈的打击，背后的实际情况是，中美贸易战博弈已经上升到高科技行业。多位行业内人士表示，中兴是中美贸易战阴影下的一个例子。“中兴只是被抓住了把柄，是美国打响的第一枪。” 贸易战升级3月22日，美国总统特朗普签署总统备忘录，依据“301调查”结果，将对中国进口的商品进行大规模征收关税，并限制中国企业对美投资并购。特朗普声称，涉及征税的中国商品规模可达600亿美元。根据上图所示，美国对中国征税领域中包含新一代信息技术，中兴无疑是这一类企业的代表。目前，中兴通讯H股、A股已停牌，并发公告称，公司正在全面评估该事件对公司可能产生的影响，与各方面积极沟通及应对。 针对美国商务部对中兴的禁令，中国商务部新闻发言人表示：中方注意到美国商务部宣布对中兴公司采取出口管制的措施。中方一贯要求中国企业在海外经营过程中，遵守东道国的法律政策，合法合规开展经营。中兴公司与数百家美国企业开展了广泛的贸易投资合作，为美国贡献了数以万计的就业岗位。希望美方依法依规，妥善处理，并为企业创造公正、公平、稳定的法律和政策环境。 事实上，在通信设备与中兴齐名的华为在美国同样十分坎坷。此前华为已经尝试将部分手机推向美国市场，原计划在CES 2018上正式宣布，联手AT就在北京时间4月18日上午，美国采取措施，禁止移动运营商使用联邦补贴购买中国企业生产的任何电信设备。很明显，这项措施针对的是华为、中兴，目的是禁止美国运营商利用普遍服务补贴向对美国构成国家安全威胁的企业采购设备。 贸易战升级背后，中国终于认识到核心技术的重要性。两败俱伤中兴事件为中国科技企业敲响了警钟。 如上图所示，除部分通信装备以及核心网络设备国产芯片能够占有一席之地外，计算机系统、通用电子系统、内存设备与显示及视频系统，国产芯片的占有率都低于5%甚至为0。 在关键元器件方面，中国一直处于弱势。一位有着十余年经验的电子工程师说到，虽然中国出现了很多高科技企业，但是作为电子控制系统核心的芯片，80 %以上都需要进口。 创新需要极大的毅力和投入，长时间的积累看不到产出，在此过程中企业很难坚持，反而购买芯片是更廉价的方案。一位此前在芯片行业，如今是创业者的专家告诉品途商业评论，从整体上看，中国在高科技领域是全面落后的，只在个别高科技的点上赶上了美国。 由此来看，中国在创新技术方面不能懈怠，摆脱了核心技术被美国霸占的困境，才能掌握真正的话语权。“国人不要因为一两个点的突出而沾沾自喜，忘记了路还很长。”上述专家说到。 中兴被制裁的同时，美国企业也在承受巨大压力。在禁令发出之后，中兴主要的美国供应商股价出现大幅下跌。截至4月16日美国股市收盘，中兴采购量占自身出货量25%的ACIA暴跌35.97%，Oclaro下跌15.18%、Lumentum下跌9.06%，芯片企业高通也受此波及，下跌1.72%。 据路透社预计，中兴有25-30%的零部件来自美国供应商。作为美国市场出货排名第四的智能手机厂商，中兴手机在美国的市场份额超过10%，仅次于苹果、三星和LG。如果失去这一客户，高通等美国公司也不会好过。 根据Gartner公布的数据，2017年中兴智能手机全球出货量有4300万台，其中超过一半的手机都采用高通芯片。假如每块芯片的价格为25美元，高通的损失将超过5亿美元。 中美经济已经互相渗透太深，中国在短期内离不开美国的芯片等设备，美国同样也离不开中国的生产制造，没有谁能彻底摆脱另一方。如果继续这样下去，中美一定会两败俱伤，而科技行业也可能成为最大的受害者。 "
    },
    {
        "type": "历史",
        "title": "日本到底有多怕美国，看看这场贸易战就知道了",
        "time": "2019-06-21 08:01:00",
        "news": "日本经济的衰落给我们的反思，贸易战应不应该打?以史为鉴，可以知兴衰。通过对日本经济神话的破灭，我们可以看出如今的中美贸易战，我们究竟应该秉持着怎样的一个态度来面对美国无礼的强权压迫。​1、日本经济的崛起，美国石油霸权的形成。日本在二战结束后，国内可以称得上是一片废墟，至于经济那就是基本可以等同于破产。这时日本大量年轻人出来扛起了压力，重建日本工业体系，为后来日本的经济的腾飞奠定了基础。​日本于1952年加入IBM，这是日本经济腾飞的序幕，从这一年开始，日本开始了20年的经济增长神话。​20年过去了，英国陷入慢性萧条，经济增长基本陷入停滞，美国深陷越南战争的漩涡之中，无法自拔，在这场战争中，美国有共计5.6万人牺牲，耗费了至少4000亿美金，当时美国黄金储备也因此减少，货币贬值，美国为了维持战争，又在不断印新的美元，这样又引起了新一轮的美元贬值可以这么说当时的美元因为越南战争，已经越来越不靠谱，尼克松甚至在那个时期宣布停止了美元与黄金的兑换。​直到1974年，美国与沙特阿拉伯达成同盟，石油与美元进行捆绑，美元霸权中的石油霸权在那一刻正式建立，可以说如果当时不是美国与沙特阿拉伯建立同盟，美元捆绑石油，当时美元应该用不了多久就会因为国内通货膨胀，国外债台高筑，美元就会崩溃。美国可能会比苏联还要先解体。​当时英美两国经济低迷，而日德两国则是继续突飞猛进，两国的对外贸易因为过大的贸易顺差，使得当时日本一直都是贸易盈余国。​2、美国对日本经济制裁的开始，打压日本的高科技发展。如今美国对中国的各种贸易制裁基本就是曾经美国对日本的贸易制裁。美国当时因为做生意做不赢日本就想着打压日本，不让日本发展，先是单方面对日本加征关税，使得当时日本低端产品在出口美国时缺少竞争力；其次是打压日本高科技公司的崛起，例如加征日本半导体等高科技技术关税，又禁止日本收购Fairchild计算机公司，还逮捕了日立6名高管。​3、日本广岛协定的签署，日本经济神话的破灭。美国虽然通过各种手段对日本进行打压，但是依旧减少美日之间的贸易逆差。当时日本面对美国的咄咄逼人，没有选择反抗，而是选择妥协，1985年日美两国签署芯片产业协定，日本芯片从这一刻正式走向没落，日本的高科技不是败在了美国手里，而是输给自己国家的背叛。同年，日美两国签署广岛协定，日元极速增长，日本经济泡沫急剧升温，日本出现虚假繁荣，1990年日本泡沫破灭，日本经济崩塌，日本经济增长陷入停滞。​日本不是败给了美国的贸易战，日本是败给了惧美国。"
    },
    {
        "type": "财经",
        "title": "特朗普这句话 印证了中方对中美贸易战的判断",
        "time": "2018-08-23 08:53:36",
        "news": "特朗普这句话，恰好印证了中方对中美贸易战实质的判断。本周二，美国总统特朗普在西弗吉尼亚州的演讲中说：“我刚上任那会儿，大趋势是中国要在短时间内超过美国了。而现在，不可能发生这种事情。”这符合他一贯的政治演说逻辑，通过夸张的表述，在选民面前自我表扬护国有功。他还说，虽然他对中国“充满敬意”，但中国（股票）市场大跌，“虽然我想成为他们的朋友，但我们该做的事情还是要做。”这实际上印证了中方对中美贸易战的实质的判断，即不是什么中国“偷窃知识产权”、“破坏规则”或“过于高调”云云，而是美国对后进国家的警惕性打压。《人民日报》8月9日文章《美国挑起贸易战的实质是什么？》指出，设置对手一直是美国为确保自身强势的战略惯性——自1894年美国GDP世界第一以来，在它的“战略词典”里，哪个国家的实力全球第二，哪个国家威胁到美国地位，哪个国家就是美国最重要的对手，美国就一定要遏制这个国家。“美国主动对华发起的贸易摩擦和升格成为的贸易战，具有显著的预防性行动的性质，是霸权国家对其认定的挑战者所采取的行动，并非纯粹普通意义上的贸易摩擦。”复旦大学国际政治系副教授沈逸7月31日在观察者网撰文指出。这篇文章经修改后刊载于《光明日报》和《人民日报》。本周，美国最新一轮对华2000亿美元商品加征关税的听证会正在华盛顿特区举行，长达六天。在前两天的听证会上，大多数企业主对加征关税表达明确反对意见。尽管如此，该听证会只能让少数企业主豁免关税，本身无法扭转美国决策层的政策。“中美关系的发展，从来都遵循的是以斗争求和平，则和平存的辩证逻辑。”沈逸在上述文章中指出。"
    },
    {
        "type": "其他",
        "title": "中美贸易战进入“第四季”：肥料上场，互加关税！",
        "time": "2018-08-28 04:44:03",
        "news": "8月23日，国务院关税税则委员会《关于对原产于美国约160亿美元进口商品加征关税的公告》（税委会公告〔2018〕7号）正式生效，中国开始对美国产333种货物加征25%关税。肥料列入双方第四回合加征关税清单。第四回合互征关税的清单将覆盖所有肥料产品。互征关税实施后，对中国肥料出口影响极小，对中国从美国进口的“美可辛”氮磷二元复合肥、“稼镁”硫酸钾镁等肥料会相应增加5%的进口关税和由加征5%关税而导致增加的0.5%（增加的5%关税按10%征收增值税）进口环节增值税。7月11日，美国政府发布了对从中国进口的约2000亿美元商品加征关税的措施，并就该措施征求公众意见。8月2日，美方宣布拟对上述2000亿美元商品加征的关税税率由10%提高到25%。美国公开征求意见的清单包含了所有肥料产品。中国国务院关税税则委员会8月3日公布了应对美国此轮加征关税措施拟加征关税的货物清单，也包含了所有肥料产品。不过，此次中国对5207个税目（涉及自美进口贸易额约600亿美元）的货物分为5%、10%、20%和25%四档税率。近年来中国从美国进口量较大的“美可辛”氮磷二元复合肥、“稼镁”硫酸钾镁肥料以及“有机无机复混肥料”、“其他过磷酸钙”四个税目的货物属于加征5%最低档税率的货物。其他进口量极少的肥料品种分别加征10%、20%和25%三档较高税率。4月初以来，中国第3次就美国对中国货物按“232调查”和“301调查”项下加征关税的必要反击。中美双方前三回合互相加征关税没有涉及大宗肥料。1－7月，中国向美国出口肥料金额为2668万美元，占总量不足1%，同比减少68.8%。....................................................................本文系农资导报微信官方订阅号独家发布文章来源：农资导报（订阅号：nzdbwx）作者：导报团队本期编辑：小愚您还想看："
    },
    {
        "type": "财经",
        "title": "美国贸易战根本打不赢，中国是时候打出“稀土牌”了",
        "time": "2019-05-22 11:32:25",
        "news": "（原标题：帮美国防中国“断供”？澳稀土企业关键时刻要在美国建厂）【环球时报驻澳大利亚特派记者 刘天亮 环球时报记者 倪浩 任重】澳大利亚稀土生产企业莱纳斯(Lynas)20日宣布，将与美国蓝线公司(Blue Line)合作在得克萨斯州建立一家稀土分离工厂。澳美公司这一行动正值敏感时刻，美国的不断挑衅施压加剧了美中贸易摩擦，而美国迄今没有将稀土列上征税名单。当前，美国的稀土供应80%来自中国。 莱纳斯公司的盘算20日，莱纳斯公司在一份联合声明中宣布，与美国蓝线公司签署谅解备忘录，双方将在美国得克萨斯州成立一家稀土分离工厂。这家合资工厂将由莱纳斯公司控股。但由于谅解备忘录仅仅是表达合作意向，其他细节尚未公布。含有稀土资源的矿石。来源：新华／路透莱纳斯公司是中国以外全球最大的稀土生产商，全球稀土供给份额约达12%，而蓝线公司是美国领先的稀土产品加工商。双方联合成立的新公司，将成为中国以外仅有的分离中重稀土的大型制造商。路透社称，拟组建的合资企业将把重点放在分离镝、铽等重稀土上。不过，也会分离轻稀土元素，包括钕和镨。此前，莱纳斯公司被爆出在马来西亚关丹市的工厂遭遇废水、污染物处理问题。当地政府要求莱纳斯先整改，才能拿到新许可证。莱纳斯公司此时放出在美国建厂的消息，被认为是和马来西亚政府讨价还价。不过，莱纳斯公司否认这两者之间存在联系。另外，莱纳斯公司今年3月被澳大利亚最大零售企业之一的西农集团出价15亿澳元收购，但因估价过低而拒绝。分析人士认为，莱纳斯公司公布建厂消息也可能是为了抬升股价。路透社21日报道称，莱纳斯当日宣布计划在2025年之前投入5亿澳元用于提高产量，并将在西澳州设立初级加工厂，相关计划还包括对在马来西亚的加工厂进行投资。 “填补美国供应链的关键空白”路透社21日称，莱纳斯的增产举动，正值美国将稀土这种战略矿产的进口置于优先之际。美国对世界第一大稀土生产国中国高度依赖。长期以来，美国本土一直缺乏稀土分离能力。莱纳斯公司在声明中称，新公司的目标是填补美国供应链的关键空白，确保美国公司持续拥有基于美国的稀土产品渠道。《华尔街日报》21日称，蓝线和莱纳斯的声明暗示，中国以外的稀土供应选项匮乏，是促使两家公司做出未来一年合办新厂决定的一个关键因素。上述提议凸显出企业界对华盛顿和北京方面的贸易言论越来越感到担忧，同时寻找机会从美中相互加征关税中获利。稀土生产领域由中国主导，而一些全球最大稀土消费者是电动汽车、风力涡轮机和军用设备等先进技术领域的美国制造商。正因为如此，尽管贸易争端不断升级，美国一直不愿对中国稀土商品加征关税。稀土（资料图）。来源：第一财经日报-东方IC报道称，特朗普政府担心美国国内稀土供应不足将破坏具有竞争力的现代经济和强大的军事力量。去年，美国地质调查局认定35种矿物对该国经济和国防至关重要，其中一半以上种类的供应几乎全部依赖进口。在这些至关重要的矿物中，稀土堪称最极端例子之一。澳大利亚《金融评论报》20日称，2018年2月，美国总统特朗普就和澳大利亚时任总理特恩布尔提过稀土问题，此后美国国防部加大了和包括莱纳斯公司在内的澳大利亚稀土公司的合作。莱纳斯公司首席执行官阿曼达·拉卡兹20日称，美国国防部可能会欢迎这一举动。 无法取代中国供应中国稀土行业协会副秘书长陈占恒告诉《环球时报》记者，澳大利亚公司不但直接面对中国稀土公司的有力竞争，而且因为稀土价格前期持续下跌，该公司目前还面临现金流问题。澳美两家企业即便达成合作，并投入生产，也无法在短期内改变目前全球稀土行业的现状，也无法将中国撇除出美国的进口体系之外。但陈占恒认为，“两家公司合作确实隐含着美国维持中国之外的稀土供应来源的意图，即鉴于地缘政治的影响，美国稀土不能完全受制于人”。上海有色金属网稀土行业分析师李紫嫣告诉《环球时报》记者，澳美两家公司的合作刚刚见诸报端，没有更为具体的信息，中美稀土关系是否会受到影响还有待进一步观察。“中国在这场战斗中有强大的力量。他们比我们更了解供应链，以及这些材料是如何为我们的智能手机、特斯拉和战斗机提供动力的，”英国《金融时报》援引美国智库“新美国”的高级研究员大卫·亚伯拉罕的话称，“美国的弱点不是开采稀土，而是加工稀土或磁铁和电池等产品，以及进一步延伸向下的供应链。在这方面，中国拥有无可争议的优势。”"
    },
    {
        "type": "财经",
        "title": "贸易战的开始，今天凌晨，中美贸易史迎来“至暗时刻”",
        "time": "2018-03-23 12:06:25",
        "news": "今天凌晨,中美贸易史迎来“至暗时刻” 。贸易战的开始中国不怕贸易战，中国针对美国的贸易战，中国已经制定了相应的对应政策​​​​​​​"
    },
    {
        "type": "财经",
        "title": "中美贸易战的核心冲突在这里，未来中国将有这些对策",
        "time": "2018-07-16 17:03:21",
        "news": "10天前，美国挑起的对华贸易战正在如火如荼的进行。此前有学者分析认为，中美贸易的核心冲突，不是开放市场，不是缩减顺差，而是争夺未来在全球产业分工中的话语权。产业结构是一国经济实力的重要体现，在未来15－20年中，新技术的创新发展和扩散应用都处在加速期，谁能在全球产业分工秩序中占据优势地位，将直接影响该国经济发展的走势和潜力。在此背景下，未来全球产业分工格局走势如何，面对反全球化的声音不断出现，中国核心技术不足的短板短期难以弥补等等问题，我们将如何理解和把握？全球产业分工格局未来走势分析：后发国家现实挑战难度增大，反全球化声音和行动将反复出现。1、数字化、网络化、智能化技术发展应用将成为“博弈改变者”产业链分工前端包容性将会提高，但终端生产与消费之间的环节将被压缩。在设计环节，全球24小时不间断接续式研发能够让更多研发主体参与其中。在制造环节，更广泛的智能互联以及中间品贸易便利性的提高等，允许跨国企业更充分利用各国生产要素，也让更多国家参与到全球产业分工体系中。数据要素重要性快速提升，“数字红利”“机器换人”“大规模定制”等都更多指向发达国家竞争力的巩固和提高。主要发达国家在人才储备、数据基础设施、知识经验、关键技术积累、营商环境等方面的优势将会更加凸显。平台型企业对产业链、价值链的掌控力前所未有，将成为竞争新焦点。这类企业具有明显的“赢者通吃”特征，并且通过与各相关主体建立紧密联系的生态而拥有了对产业链、价值链的高度掌控力。以汽车产业为例，其发展会对生产制造有很多间接影响，包括汽车消费量、产品形态构成和生产布局等。2、后发国家走出全球经济的“边缘地带”的难度增大留给后发国家的“追赶窗口”将很有限。一方面，历史上真正能够完成追赶过程并进入良性增长轨道的国家并不多；另一方面，越是后发的国家，通过工业化进程能够实现的追赶效果就越有限。后发国家被锁定在低端发展水平的可能性较大。主要有三方面原因：一是数字经济发展带来的挑战。数字经济带来了很多新的产业机会，但相关竞争基本集中在发达国家和个别发展中大国之间，缺少数字化基础设施和相关配套措施等让后发国家很难涉足这些领域。二是气候变化问题带来的挑战。20世纪90年代前已完成追赶过程的国家很少受此制约。但未来将会不同，这个全球性问题已经客观存在，也将抑制后发国家延续现有的工业化发展道路。三是更难达成发展共识。强烈的社会共识，是后发国家开启起飞进程的一个重要心理准备。战后的德国和日本是如此，我国在改革开放后也是如此。努力实现经济增长、民族复兴的共识，为整个社会提供了强大的向心力和凝聚力。但在以多元化、透明为重要特征的互联网时代，做到这一点会受到更多扰动，难度明显增大。3、新兴中产阶层的兴起，将强化“产消一体型”国家的成长新兴中产阶层主要集中在亚洲地区，全球消费地图布局将更趋平衡。“产消一体型”国家将持续成长。这些新兴中产阶层的典型特点是，消费习惯未被锁定，对新产品、新模式的接受度相对较高，品牌忠诚度相对较低。因此，市场竞争的关键将更多体现为对需求的快速响应能力。这就要求企业持续强化与消费者的互动，考虑到本地化知识的可移动性很差，将研发、设计、生产等布局到与终端消费更接近的地方会更为有利。这种情况下，现有的“产消一体型”国家将同时具备创新驱动、投资驱动、消费驱动的特征，国际竞争力和成长性都比较强，而高度依赖出口的国家将面临更大挑战。4、反全球化声音和行动将反复出现反全球化主要是以一种牺牲全球经济长期利益的方式，维持甚至强化了一些发达国家的相对经济力量。这种现象有其“合理性”。一是个别发达国家已把反全球化当作解决国内社会矛盾、调整国别经济关系的“行之有效”的手段。二是国际金融危机后出台的反全球化措施还将持续存在。比如，自2008年以来，G20国家共出台了1671项贸易限制措施，截至2016年10月被取消的仅有408项。三是不能低估人们所持信念的坚定性，无论这是对是错。全球化会产生一些“绝对的输家”和很多“相对的输家”，这些群体很可能会坚定抵触全球化。全球产业分工格局调整重塑中的中国：核心技术不足短板明显且短期难以弥补。1、核心技术不掌握等突出短板在中期内很难补足尽管我国经济的完整性、多样性很强，在全球新兴产业竞争中脱颖而出的可能性较大。巨大的新型中产阶层规模、较好的制造业基础和对全球高端人才的新引力提升等因素都为新产业发展提供了广阔的空间，但关键的核心技术不掌握等突出短板在中期内很难补足。实现核心技术的突破，长时期的基础学科积累是重要条件。尽管我国近年来R中期内，在航空发动机、数控机床、先进材料、生命健康等一些关键领域，我国要想取得明显突破仍难度较大。还要特别强调的是，工业互联网平台型企业是建立在一系列核心技术之上的“生态系统”，很可能成为未来竞争的“绝对制高点”。这个领域的成败对我国的长期发展至关重要。2、要警惕国内产业过快转移的长期负面影响如果把握不好国内产业向外转移的节奏，将会带来很多长期隐患。历史经验表明，产业转移和外包是培养潜在竞争者的“最好手段”之一。具体来看，一是影响经济发展前景的隐患。一个国家开始去工业化时的人均GDP越低，其去工业化进程对经济增长前景产生影响的可能性越大，而我国制造业占比开始下降时的人均GDP水平比很多国家更低。二是影响创新发展的隐患。制造“普通商品”和创造一个新的高科技未来之间并没有绝对界限；一旦缺少对生产制造过程的实际参与和理解，技术演进的经验链条就会断裂，很多创新根本无从谈起。三是重视制造业发展的社会规范和共识，在短时间内可能难再形成。3、需求拉动产业转型升级、实现“产消共荣”的障碍重重我国国内消费市场的特点非常契合推动新产业发展的要求。一方面是体量规模巨大。我国国内消费市场的容量巨大且潜力巨大。另一方面是呈现出多层次。规模巨大但竞争愈发激烈的“传统需求”，既为企业提供了市场空间，同时也对企业转型升级提出了迫切要求。不断涌现扩张的“新兴需求”，表现出明显的“尝鲜”特征，将对新技术、新产品、新业态发展大有裨益。制约国内需求充分释放及其拉动国内产业发展的障碍依然不少。包括基尼系数较高、高房价、社会保障体系仍不完善、消费者保护力度还不够等等。此外，国内需求拉动国内产业转型升级、进而实现“产消共荣”良好局面也面临障碍，还需要继续深化供给侧结构性改革，以实现国内生产与消费之间的更好匹配、相互促进。4、硬实力转化为软实力的过程道阻且长，洞察国际事务的能力亟待加强硬实力转化成软实力将是一个长期、困难过程。从国际看，很多国家对我国的快速崛起持矛盾心态，发自内心“鼓掌欢迎”的仍有待提高。这种态度会在很多具体事务中有所体现。从国内看，一方面，对国际事务的理解和洞察、引导和把握等方面的能力建设仍需加强。发达国家的这些能力是在几十年乃至上百年的起起伏伏中积累形成的。我国需要经历一个长期学习过程，甚至不可避免交一些“学费”。另一方面，国际影响力需要全球领先的实践作为支撑。积极方面的例子包括国内扶贫、数字经济、新能源等领域的发展。但反过来看，在知识产权保护、营商环境等方面与发达国家还有不小差距，在这些领域提高影响力需要付出艰巨努力。注：图片来自网络文章来源：《国家治理》周刊2018年6月丙《全球产业分工格局：未来走势及中国位势》http://www.rmlt.com.cn/2018/0704/522539.shtml编辑：郭 尧视觉：王 洋更多精彩文章，欢迎关注《国家治理》周刊及人民论坛网！"
    },
    {
        "type": "其他",
        "title": "中国国际问题研究院专家：美国国内就对华贸易战态度分裂，商界希望保持过去的对华关系",
        "time": "2019-06-20 21:55:11",
        "news": "6月20日，《国际形势和中国外交蓝皮书2019》发布会暨国际热点问题研讨会在京举行。中国国际问题研究院院长戚振宏在书面致辞中表示，2018年，国际形势乱变交织，不确定、不稳定因素显著增多。他提到，当前，国际格局依然保持“一超多强”态势，但“一超”弱化、多强分化趋势明显。美国以“破”促“立”，利用超强实力实施强权政治，企图“另起炉灶”，重构国际秩序，借此巩固一超独霸地位。美国战略调整牵一发而动全身，导致大国在经贸、科技、安全、规则与秩序、地区与多边外交领域的博弈空前激烈。戚振宏指出，2019年，国际形势复杂严峻的一面将更加突出，国际秩序遭受的猛烈震荡程度可能超乎想象。年初以来，委内瑞拉问题正式引爆，英国脱欧久拖未决，美俄在战略威慑和其他领域的博弈持续加码，中美在政治、经济、安全、外交、科技、人文等多领域摩擦冲突明显增多，伊朗核问题继续发酵，但最突出的问题是，个别国家信奉自私自利主义，唯我独尊，变本加厉、肆无忌惮地搞单边霸凌，使得国际秩序遭遇剧烈冲击，全球地缘政治风险聚集升高，世界经济增长面临更大下行压力，全球治理的问题愈加突出。中国国际问题研究院美国研究所所长滕建群对21世纪经济报道记者表示，中美贸易谈判已进行了11轮，现在来看，（谈判破裂）责任不在于中国而在于美国。从发展趋势来看，相信双方都在思考各自对策，美国必须真正公正、合理地对待中国，这是一个基本的前提，也是未来谈判唯一的出路。加税不是好的选择，合则两利，斗则俱伤，中美两国只有坐下来谈才能找到出路。在会上，滕建群还谈到对中美贸易战的几点观察。他认为，美国对华贸易战发生了“二元化针对美国给中方企业扣上“强制转让技术”的帽子，滕建群称，中国出让了市场、环境和劳动力，而美国带来技术，这是一种合作和“契约”，是一个商业问题，并不是中国政府强制的。美国作为信奉“契约论”的国家，现在却似乎不“相信”了。此前有外媒报道称，美国政府已将中美对5G“控制权”的竞争定义为“新的军备竞赛”。滕建群指出，美国不愿失去信息技术领域的“霸权”，因此打压华为不是因为“安全问题”，而是因为“霸权问题”。有人称中美关系已发生“质变”，滕建群认为下此结论还为时过早。中美两国仍在各个层面继续开展合作，习近平主席将在G20领导人大阪峰会期间与特朗普会晤，元首仍保持密切沟通。在贸易层面，2018年，中美双边货物贸易总额为6335.2亿美元，还在增长（同比增长8.5%）。当前美国有一些机构提出要让美中“脱钩”，包括经济、科技脱钩，但是能否脱得了是一个很大的问题。“我认为是脱不了的，至少短期内是不会进入到谁都不理谁的脱钩的（情形）。”这是市场规律和技术发展趋势决定的。更多内容请下载21财经APP"
    },
    {
        "type": "国际",
        "title": "美企敦促特朗普结束贸易战：“加征关税是给我们的当头一棒”",
        "time": "2019-06-19 10:35:27",
        "news": "外媒称，多个行业的美国公司当地时间6月17日在华盛顿的一个听证会上说，除了中国以外，它们在服装、电子产品和其他消费品的生产地上几乎别无选择。他们说：“加征关税是给我们的当头一棒”。据路透社6月17日报道，美国总统特朗普计划对另外价值3000亿美元的中国进口商品加征25%关税，为此举行为期7天的听证会，以上评论是美国公司代表在听证会第一天发表的。一些代表对来自美国贸易代表办公室、商务部、国务院和其他联邦机构的官员说，从其他国家采购商品将增加成本，在许多情况下这些成本超过25%的关税。报道称，特朗普及其内阁高级成员曾表示，征收这些关税将加快美国制造业走出中国的步伐。但是，数十名进行口头和书面作证的代表说，由于越南和其他国家缺乏技术和基础设施，将业务转移到这些地方在数年内是不可行的。中国主导着从鞋子、电子产品到起重机等全球多个行业的生产。美国服装与鞋类协会会长里克·黑尔芬拜因说：“加征25%的关税是给我们的当头一棒。如果我们能把更多生产转移出中国，我们会的，但我们一直做不到。”雷加洛国际公司位于明尼苏达州，是一家婴儿围栏、儿童增高座椅和可移动玩乐型围挡生产商。其总裁马克·弗兰纳里说，将生产转移到越南的报价比目前的成本高出50%，而在墨西哥生产的报价还要高于这个数字。该公司主要使用中国制造的钢材。弗兰纳里说：“目前除中国外没有哪个国家生产金属婴儿围栏。”美国时尚鞋履和服装营销商凯尼斯柯尔公司首席执行官马克·施奈德说，加征25%的关税将抹平该公司的利润并导致裁员。施奈德说：“把产品转移到其他国家生产会降低鞋类的质量，使价格升高，百害而无一利。”另据美国《洛杉矶时报》网站6月17日报道称，长期以来，新百伦运动鞋制造公司在美国生产鞋子，它一直倡导这种做法并从关税中获益，与耐克和其他鞋类生产商展开竞争。但现在，在17日开始的听证会上，这家公司成了特朗普总统关税政策的批评者之一。这家波士顿制鞋公司说，它在美国的工厂得到了与中国相连、历经数十年建成的全球供应链的支持。该公司说，对鞋底和其他产品加征关税会损害生意，而中国对美国商品征收报复性关税亦是如此。据美国服装与鞋类协会称，2018年中国商品约占美国所有进口服装的42%，占所有进口鞋类的69%。该协会会长兼首席执行官里克·黑尔芬拜因说，征收25%的关税会让一个四口之家至少多花500美元购买商品。他向小组委员会表示：“请不要对美国消费者征税。”美国消费者技术协会说，在面临加征关税的价值3000亿美元的中国商品中，科技产品占了一半以上。这将提高消费者购买这些产品的价格，并可能带来“灾难性”后果，尤其是对中小型企业而言。报道指出，拟议中的关税措施还招致了销售眼镜、烟花、书籍、艺术品、乙烯基手套、滑雪板、钓鱼设备、海鲜、婴儿床和玩具等产品的企业提出反对。另据美国《华盛顿邮报》网站6月17日报道称，特朗普总统对几乎所有中国产品加征关税的计划正遭到美国商界反对，人们担心，这项最初作为临时谈判工具的举措正成为跨太平洋贸易的一项永久性特征。报道提到，美国贸易代表办公室已经收到1600多份关于该计划的书面意见，绝大多数意见警告说，新关税将令消费者面临更高的价格，令美国就业岗位减少，并扰乱美国各地企业的生产。报道认为，大量抱怨表明，工业界对总统重税贸易政策的耐心正在消失。包括参议院财政委员会主席查尔斯·格拉斯利在内，共和党参议员正在考虑限制总统征收关税的立法。又据英国《金融时报》网站6月17日报道称，华盛顿最具影响力的商业组织敦促特朗普政府结束与中国的贸易战，称对中国的关税或将在未来10年令美国经济损失1万亿美元。报道称，在向美国贸易代表办公室提交的措辞强硬的意见书中，美国商会呼吁取消近两年来加征的关税，并称特朗普提议对另外3000亿美元的中国商品征收关税将“显著扩大”美国消费者、工人和企业已经受到的伤害。"
    },
    {
        "type": "财经",
        "title": "中美贸易战开打，美国人都对特朗普不满？支持率却涨到51%",
        "time": "2018-04-07 23:33:47",
        "news": "关注热点实事，解析最新资讯，大家好我是小凯2018年3月23日，美国总统特朗普在白宫正式签署对华贸易备忘录，对从中国进口的500亿美元商品加征15%~25%惩罚性关税！美清单局部同日我国迅速反击，并以同样的力度，同样的方式对美国美国500亿商品追加15%~25%关税！中国部分清单一时间引得美国股市强烈动荡纷纷下跌，最大跌幅甚至超过了3%，然而不到十二个小时股市便开始回升，并最终以看涨0.64%第一回合双方仅仅向对方公布了名单，美国便暗流涌动，股市跳崖式下跌又奇迹般的回升，这着实把华尔街和股民给吓的不清于是爱好和平的美国人和利益受损者，通过美国各大媒体和网络谴责特朗普称：对中国发起的这一场贸易战是一个愚蠢的决定！这引得国内媒体纷纷转载，于是我们看到：特朗普向中国打的这场贸易战是不得人心的！连美国人都在反对他！然而奇怪的是，虽然各大媒体把特朗普骂的狗血淋头，但是特朗普的支持率却诡异上涨，由34%升至41%！而在几天后特朗普宣称要考虑对中国征税商品在追加1000亿的时候其支持率竟然升至51%！特朗普不得民心是假，受民拥戴才是真！为什么事实会和媒体的报道背道而驰？其实这也不难理解，就跟现在中国人一直把美国当成对手一样，而美国人又何尝不把中国当成潜在的威胁？只不过我们是这样想的，这样说的，也是这样做的。而美国人身为公认的世界第一，当然不会也不想承认中国会成长为他们的对手！中美其实一直在暗中较劲然而嘴上不承认身体确很老实，所以当特朗普提出遏制中国发展的经济战后，美国人虽然嘴上表示反对，但手里确偷偷的给特朗普投了赞成票，否则特朗普哪来的勇气在追加1000亿？这场贸易战与其说是两个国家的战争，倒不如说是两个国家人民的战争！说到底就是要看两个国家的人民的意志力和承受力！是中国人的意志力更坚定？还是美国人的承受力更强大？让我们拭目以待！你认为谁会赢得这场战争最终的胜利？"
    },
    {
        "type": "国际",
        "title": "美国为什么对中国加征关税打贸易战目的原因 美国结果会怎样",
        "time": "2019-05-24 08:34:24",
        "news": "[闽南网]新华社北京5月23日电题：对华挑起贸易战 “项庄舞剑，意在沛公”——业内专家评析中美经贸热点问题新华社记者郑明达、王雨萧进入5月，美国政府大肆挥舞加征关税的大棒，屡屡升级贸易摩擦。对此，中方予以坚决回应。中国不会屈从于任何外部压力，有决心、有能力捍卫自身合法正当权益。22日，在北京大学国家发展研究院举行的“中美贸易及中美关系：挑战与前景”论坛上，与会专家表示，美国政府挑起贸易摩擦，企图遏制中国发展，正所谓“项庄舞剑，意在沛公”。这种做法不但会伤及自身，更将伤害国际经济体系，逆潮流而动，不得人心。“遏制中国发展的意图昭然若揭”北京大学新结构经济学研究院院长林毅夫表示，中国今天所取得的成就得益于不断改革开放和技术创新，这在世界范围内是有目共睹的。即便如此，美国政府仍抓住所谓“强制技术转让”等问题不放，执意挑起贸易战，正所谓“项庄舞剑，意在沛公”，其遏制中国发展的意图昭然若揭。“贸易的本质应该是互利双赢，美国进口中国商品，不是给中国的恩惠，而是因为中国商品物美价廉，这是市场的选择。”他说，执意加征关税，破坏国际供应链、分裂全球市场，最终只会让美国老百姓承担高昂代价。事实上，美国国内已经表达了类似不满。继美国诸多行业协会接连发表声明反对加征关税后，16日全球最大零售商沃尔玛警告，美国消费者将因物价上涨受到冲击，部分商品涨价不可避免。在场专家表示，历史上，美国就曾吞下过贸易战的恶果。早在20世纪30年代，为了缓解出口贸易恶化，美国出台被称为“20世纪美国最愚蠢法案”的《斯穆特－霍利关税法》，大幅提高美国进口关税。连美国前总统里根也称其为“史上最具破坏性的贸易法”，加剧了当时的经济大萧条。“我刚从澳大利亚回来，那里的专家对我说，美国政府对华挑起贸易战对澳大利亚而言绝对是一件坏事，因为这不仅是对国际经济体系的一次重大伤害，而且可能演变成更大的冲突。”北京大学国家发展研究院副院长黄益平说。“美国吃亏论”实为转嫁矛盾从去年开始，美方部分政客在国际社会不停散布“美国吃了亏，中国占了便宜”的言论。与会专家认为，所谓的“巨额贸易逆差”，不过是美国政府频频挥舞加征关税大棒、极限施压的借口。“但凡懂点经济学的人都知道，在谈国际贸易的时候，不能从两国间贸易逆差或顺差来看问题，要从一个国家跟整个世界的贸易逆差或顺差来看问题。最简单来说，一个国家有贸易逆差，是消费太多、储蓄不足等结构性问题造成的。”林毅夫说。他强调，想解决所谓贸易逆差问题，必须着眼国内，增加储蓄、减少消费。单利用对中国等国家加征关税来解决问题，只会适得其反。统计数据显示，尽管四处加征关税，去年美国对全球商品和服务贸易逆差依然大涨12.5%，达到6210亿美元，创10年来新高。相关专家指出，以中美贸易为例，中方对美国高技术产品有需求，但受到美国的出口管制，这正是造成中美贸易失衡的主要原因之一。美有关机构分析，如果放宽民用高技术产品对华出口限制，美对华贸易逆差可减少35%左右。此外，美国对华贸易赤字中，很大一部分是统计造成的错觉。根据中美两国商务部相关专家组成的统计工作组测算，美国官方统计的对华贸易逆差过去几年年均被高估20%左右。而且美国政府引用的贸易数据只包括货物贸易，未包括美长年保持顺差的服务贸易。若将服务贸易也纳入计算，并考虑中国加工贸易中进口成分等因素，美中贸易逆差实际上只有美国公布的三分之一。“21世纪以来，特别是2008年国际金融危机以来，美国高技术产业与传统制造业各走各路，使经济社会陷入了二元结构困境。传统制造业竞争力弱，无法提供优质岗位，导致劳动参与率下降。美国前总统奥巴马就曾用‘经济脱臼’形容这一表现。”中国现代国际关系研究院世界经济研究所所长张运成说。张运成认为，美国政府对中国的一系列动作实际是在“转嫁矛盾”——正是因为国内结构性问题解决起来很难，才把危机转嫁到国外，去外面“抢蛋糕”。保持定力、挖掘潜力 中国有底气应对挑战如何看待中美贸易摩擦给中国经济带来的影响？林毅夫认为，加征关税将影响两国经济，但考虑到两国国内生产总值现有增速，经济下降幅度对美国影响更大，中国经济增速将依然可观，仍会在合理区间，在全世界来看还是很高增长速度，中国还会是全世界经济增长贡献的主要来源国。“中国经济对世界经济增长的贡献率多年保持在30%左右。美国企业家心里应该很清楚，如果退出中国市场，损失将有多大。”林毅夫说。北京大学国际关系学院教授査道炯认为，我们应该加大自主开放的力度，继续提高开放质量的全球认可度，同各国共享中国发展机遇。“对贸易摩擦，中国不愿打也不怕打，我们也有着充足的政策工具。”北京大学国家发展研究院副院长余淼杰教授表示，我们有信心通过高水平开放来面对更广阔的全球市场，进一步加强同世界各地的贸易合作，可以通过自身努力最终实现百花齐放春满园的美好愿景。张运成表示，中国只要抓住全球产业链发展的机遇，着力办好自己的事，外部干扰不会阻挡中国前进的步伐。中国国际经济交流中心总经济师陈文玲表示，我们有充足的人才储备、创新优势，更有着几千年的深厚文明底蕴，中国的未来发展前景无限，任何人都不可能打断我们前进的步伐。林毅夫表示，保持战略定力、坚定发展信心，用好改革开放这个“关键一招”，坚决贯彻创新、协调、绿色、开放、共享的发展理念，坚定不移办好自己的事情，中国经济一定会迎来更加光明的发展前景。延伸阅读：新华社北京5月23日电题：美妄想在经贸谈判中“唯我独尊”，很不明智！新华社记者王立彬解决中美经贸摩擦，双方需要有一个平等的、有尊严的合作协议。尊重彼此核心利益和重大关切，是磋商顺利推进的底线和红线。有事好商量、有话好好说，既是人与人之间的交往方式，又是国与国之间的相处之道。如果一方“唯我独尊”，认为自己的意见没得商量，就不可能有平等谈话。国际贸易是市场经济的产物，是世界市场、全球化的必然结果。由于资源禀赋、发展阶段、比较优势、社会分工不同，有国际贸易就有国际贸易不平衡。历史已经证明，贸易不平衡问题绝对不是无解的，除非有人挂羊头卖狗肉，把互利共赢的贸易问题变成你死我活的零和游戏。特别是美国个别政客冷战思维作祟，把贸易问题当借口，意图绑架贸易问题，达到其遏制中国和平发展的目的。中国人讲“谈生意”，因为生意是谈出来的。优势互补、互通有无，谈判是解决经贸摩擦的不二法门。如果以贸易诉求包装霸权诉求，就打错了算盘。解决经贸摩擦，应该在商言商；实现贸易再平衡，需要好好商量，不能“一口价”。妄想摆出一副“唯我独尊”的架势，迫使中国接受城下之盟，是很不明智的，注定会搬起石头砸自己的脚。"
    },
    {
        "type": "三农",
        "title": "中美贸易战互加关税，豆粕预计将会上涨，将加剧生猪育肥的亏损",
        "time": "2018-07-10 09:43:04",
        "news": "var vote_init_script 查最新猪价、学习规模猪场管理技术，点击右上角，关注→牧业百科今日猪价分析今日全国瘦肉型猪出栏均价12.22元/公斤，较昨日上涨0.08元/公斤；玉米1933元/吨，较昨日上涨5元/吨；豆粕3199元/吨，较昨日下跌6元/吨。猪粮比为6.32:1，养户处于微盈利水平。今日全国外三元生猪价格继续上涨，黑龙江省下跌，其余各省市均出现一定幅度的上涨或持平。规模场仍有涨价意向，加之养殖户见涨惜售情绪浓厚，受规模猪场挺价影响，屠宰企业优质猪源收购困难，不得不提价收猪。白条肉价亦是稳步抬升，对于猪价上涨也是一大助力，预计短内期猪价将继续上涨。对于中美贸易战互加关税开启之后对豆粕的影响，大家普遍认为豆粕的上涨，将再度加剧生猪育肥的亏损。安信生物建议养殖户，合理预估猪价上涨幅度，有计划安排出栏。昨日猪价格排行未来猪价行情走势调查            明天猪价是否会上涨？  (单选)                                                                                                                                        0人                            0%                                                上涨                                                                                                                                                                                                                                                                                        0人                            0%                                                持平                                                                                                                                                                                                                                                                                        0人                            0%                                                下跌                                                                                                                                                                                                    投票            "
    },
    {
        "type": "其它",
        "title": "关于中美贸易战，延安给我们什么启迪？",
        "time": "2019-06-19 09:56:00",
        "news": "延安位于陕西省会西安以北300公里，是中国人心目中的圣地，原因有二：其一、它是中华民族始祖黄帝陵寝所在地；其二、中共中央总部在此驻留13年，从这里中国革命完成了长征之后的惊人反转，在抗日战争胜利之后的不到四年里，打败了力量数倍于己的国民党政权，建立了新中国。延安宝塔夜景。（摄影/王浩）这座传奇小城拥有160多处历史古迹，整个就如同一座博物馆，令成千上万的游客驻足遐思，也成为我国领导力培训的最理想地点之一。从政党、军队建设到战略思维，甚至是个人职场励志，延安有太多的教学素材。与平常的教室不同，它独有的优势是一个个开放的“大教室”，很可能就在毛泽东、周恩来等领导人工作过的窑洞前、大树下。人们经常可以看到不同年龄组的学员放下马扎，教员随即开讲。王家坪教学点。（摄影/王浩）接到赴延安培训学习的通知，我本以为终于可以从紧张的中美经贸摩擦报道中抽身，忙里偷闲一番了。然而，我错了，在这里，我走进历史，从历史的纵深中继续思考这个事件。毛泽东写作《论持久战》的窑洞。（摄影/王浩）在凤凰山毛泽东1938年写下《论持久战》的简陋窑洞里，我的思绪在历史和现实之间跳跃，很自然地把抗日战争和中美贸易冲突联系在一起。日本发动全面侵华战争仅仅10个月以后，毛泽东在这本著名的战略著作里提出了“战略防御、战略相持和战略反攻”三大阶段战胜侵略者的战略，提出在国内和国际建立抗日民族统一战线的主张，批驳了“亡国论”和“速胜论”。他写道：“中国会亡吗？答复：不会亡，最后的胜利是中国的。中国能够速胜吗？答复：不能速胜，抗日战争是持久战。 ”毛泽东的战略论断得到了国内各阶层人民，包括国民党内许多领导人的认同，极大地鼓舞了抗击侵略的士气。在接下来的七年里，毛泽东提出的设想和愿景一一实现。日本在1945年战败投降。前事不忘，后事之师。时至今日，我依然不太愿意用“战争”一词来形容中美经贸摩擦。但事实上，中美经贸关系和外交关系降至40年来低点。不管你愿意与否，一场没有硝烟的战争已经打到了眼前。历史会以某种方式重演。面对外部挑战，中国人民空前团结，矢志奋斗，以御外侮。这和抗日民族统一战线的形成有异曲同工之效。西方媒体倾向为此贴上“民族主义”的标签，但我觉得这只是国人在遭受无理、傲慢挑衅后的正常反应。同时，我们也能听到类似于“亡国论”和“速胜论”的论调，那些美化霸权、自我唱衰的大V的作态，不得不使人联想到了抗战时期汪精卫之流的嘴脸。世界潮流，浩浩荡荡。一国难逆全球化与自由贸易的大潮而动。在亚洲、非洲和欧洲，中国大力建设合作共赢的伙伴关系，促进全球商贸发展，填补贸易战造成的真空。这不正是毛泽东统一战线理论在新的历史条件下的再现？关税、贸易逆差和知识产权不过是美国用来遏制中国发展的借口。当前，中国现代化之路甫至中途，人均GDP仅为美国六分之一。若华盛顿继续视中国的崛起为“美国再次伟大”的障碍，贸易战可能不会很快结束，我们对此应有心理准备。从延安开始，中华民族勤奋、坚毅和智慧的基因代代相传。在延安，毛泽东思想逐步成熟，最终得到确立。回望中华民族来时的路，延安是一个起点和转折点。解放思想、实事求是的思想路线，自力更生、艰苦奋斗的精神，引领着世界人口最多的中国一步步地成长为世界第二大经济体。把自己的事情做好，是我们在持久战中最大的本钱。与抗日战争不同的是，中美贸易战不会有赢家。世界上最发达的国家和人口最多的国家，世界第一和第二大经济体，能否积极磋商，增进互信，建设性地谱写历史新的一页？两败俱伤的历史不再重演，这才是中美两国人民的幸事。"
    },
    {
        "type": "科技",
        "title": "智库丨“中美贸易战背景下地缘政治、科技竞争与产业创新”专题研讨会",
        "time": "2019-06-20 14:27:55",
        "news": "6月18日，“中美贸易战背景下的地缘政治、科技竞争与产业创新”专题研讨会在上海社会科学院隆重召开。此次研讨会由中共上海市委网络安全和信息化委员会办公室指导，上海社会科学院互联网研究中心主办，《探索与争鸣》杂志社作为学术支持。研讨会旨在研判中美贸易战对全球地缘政治和科技产业的影响，探索我国网络信息产业创新发展的可行路径。上海市委网信办政策法规处处长孙杰、市经信委软件处处长刘山泉出席会议，来自上海社会科学院、《探索与争鸣》杂志社、北京大学、上海发展研究基金会、中国信通院、华东师范大学、复旦大学、腾讯研究院、华东政法大学、上海国际问题研究院等高校、智库及企业的专家学者参与会议。2019年以来，中美贸易战愈演愈烈，美国政府采取极限施压持续对中国输美商品加征关税，并瞄准我国高科技企业掀起史无前例的“科技冷战”，对全球地缘政治和科技发展带来重大而深远的影响。研讨会共分为两个半场，主题分别为“中美贸易战与全球政治经济格局”和“中美贸易战对我国信息产业的影响”。上半场由《探索与争鸣》杂志主编叶祝弟主持，来自上海社科院的原副院长黄仁伟研究员、北京大学经济与人类发展研究中心刘民权教授、华东师范大学城市与区域科学学院院长杜德斌教授、上海发展研究基金会副会长兼秘书长乔依德等五位专家作了主旨发言，从一带一路建设、5G、科技竞争力等多个不同角度对当前中美贸易战的形势进行具体分析，华东师范大学、上海世界史学会副会长余伟民教授和腾讯研究院秘书长张钦坤作点评。下半场由上海市委网信办政策法规处处长孙杰主持，来自上海社会科学院互联网研究中心的惠志斌主任、中国信通院政策与经济研究所产业发展研究部孙鑫副主任、复旦大学网络治理研究中心沈逸主任、华东理工大学国际合作处彭德雷副处长、上海国际问题研究院科研处查晓刚副处长等五位专家，通过分析贸易战对信息产业发展对策、ICT产业的影响、网络空间治理、核心法律问题、地缘政治新动向，对中美贸易战的内核与问题作出详细的阐释，中国信息通信研究院华东分院首席科学家贺仁龙和上海市经信委软件处处长刘山泉作点评，来自华东政法大学知识产权学院的陈绍玲副教授、上海中伦律师事务所合伙人周洋分享了对中美贸易战的理解。来源：互联网研究前沿"
    },
    {
        "type": "国际",
        "title": "3000亿、45.5万、2200美元，美媒：快停止贸易战！",
        "time": "2019-06-01 11:25:55",
        "news": "福克斯新闻网称，特朗普想要“粗暴地”对待中国，但没有考虑到代价。“贸易战最近一次升级前，关税已令美国消费者增加每年690亿美元成本，如果全面爆发可能会导致3000亿美元损失”；“45.5万个就业机会将面临风险”；“美国石油出口大幅下降”……随着特朗普政府对多个主要经济大国，特别是与中国展开贸易战，美国正不断受到影响。美国“福克斯新闻网”30日刊文称，“美国经济复兴的前景正变得黯淡”。福克斯新闻网报道截图在这篇题为“特朗普必须在为时已晚之前停止不断升级的美中贸易战”的文中，福克斯新闻网对不断升级的贸易战中，美国可能或正在受到的影响进行分析，呼吁特朗普应“通过一项全面协议，鼓励与中国进行自由公平的贸易”，而不是进行“新一轮的关税攻击”。报道称，特朗普想要“粗暴地”对待中国，但没有考虑到代价。“福克斯新闻网”认为，与特朗普“中国为加征关税埋单”的说法相反，首当其冲的是美国的消费者。“福克斯新闻网”列举三方面影响，证明这一观点。首先，据耶鲁大学、加州大学洛杉矶分校、加州大学伯克利分校和哥伦比亚大学的学者们估计，在贸易战最近一次升级之前，关税已经令美国消费者增加每年690亿美元成本，如果贸易战全面爆发，可能会导致近3000亿美元的损失。据估算，已经加征的关税让每个美国家庭在今年都额外支付至少500美元费用，如果贸易战全面升级，这笔费用将上升至2200美元。其次，美国的就业也将受到沉重打击。报道称，由于这场风波，超过45.5万个就业机会都将面临风险。最终，受到关税打击最大的还是消费者，关税还将迫使美国企业放弃扩张与创新。此外，中国加征的关税同样对美国的能源出口产生负面影响。美国能源信息管理局报告称，由于中国进口商们大多选择避开美国出口商，美国石油出口在2018年大幅下降。此外，中国的关税还将危及美国对液化天然气的投资，并且对美国农产品出口的损害也显而易见。因此，“福克斯新闻网”表示，将中国作为敌人，只会使美国被孤立于亚洲和非洲的大部分地区，以及拉丁美洲和欧洲的部分地区——这不是确保美国继续保持世界强国地位的良策。“福克斯新闻网”还说，美国不能承受与中国的“关税战”进一步升级，特朗普总统应该通过一项全面协议，鼓励与中国进行自由公平的贸易，而不是进行新一轮的关税攻击。在文章最后，“福克斯新闻网”写道：“与中国进行自由公平的贸易，而不是提高关税，才是通往繁荣的真正道路。”对于中美贸易问题，中国外交部发言人耿爽在15日的记者会上说得非常清楚：“我们奉劝美方看一看国际社会的反应，听一听各界人士的呼声，算一算自身利益的得失，早日认清形势，回归正轨，同中方相向而行，争取在相互尊重的基础上达成一个互利双赢的协议。”来源：环球网/天野往期回顾"
    },
    {
        "type": "财经",
        "title": "美国《国家利益》杂志：想赢对华贸易战，没戏",
        "time": "2019-06-12 09:34:01",
        "news": "本文为美国《国家利益》杂志6月10日文章，原题：对华贸易战不可能赢多数观察家都认为，美国对华采取单边关税手段，不会取得想要的目标。此外，这样做可能产生长期负面效应，更令中国相信自己在未来的双边意志较量中会胜出。特朗普聚焦中国的庞大贸易顺差，借以证明美国经济被“强暴”。但许多经济学家提出批评，认为这种只盯着双边经贸关系的平衡即便不是错误的，也是过于简单化。特朗普称贸易战“是好事，能轻松获胜”。几乎所有专家都不赞同这种看法。比如国际货币基金组织认为，消费者“无疑会沦为贸易战的输家”。彼得森国际经济研究所估计，目前对中国进口商品加征的关税将使每户美国家庭损失约550美元，若特朗普政府对中国进口商品全面加征关税，美国家庭损失将飙升到2200美元。还有研究估计，若所有关税引发商品销量下滑，将导致超过220万（美国）就业岗位损失。中国也会受到伤害。但特朗普称，通过加征关税能“轻而易举地”让中国实质性改变贸易和投资政策。实际上这很难。中国政府已动员国民坚决抵抗。相比特朗普向美国公众所做的轻松获胜的虚假承诺，北京动员民众准备应对困难，并阐明国家对美长期斗争的必要性。中方官员称美方行为是“赤裸裸的经济恐怖主义、经济沙文主义和经济霸凌主义”，正是这种态度的反映。若这还不够直接的话，看看中国国家电视台，连续播放讲述中国在朝鲜战争中打败美国侵略者的爱国主义电影。中国媒体的爱国主义行为凸显北京享有心理战优势。美国大豆协会、服装与鞋类协会、美国消费者技术协会、美国全国零售商联合会等行业组织纷纷警告，贸易战会搞乱市场，损害消费者、工人、农民和企业的利益，严重危及美国经济。关税战归根结底是哪一方更能承受痛苦。中国的困难基本上不显露出来，而美国如此公开大量的讨论，削弱了国民士气。中国可能利用特朗普2020年竞选连任的目标，使他接受对北京而言相对没有痛苦的解决方案。中方可能承诺多买美国产品并考虑结构性问题，达到美方最低要求，从而结束这场对峙。特朗普政府目前选择的方法，几乎没有可能取得重大成功。更糟的是，北京经历这次危机后很可能坚信中国市场不可抗拒的吸引力以及美国忍受不了哪怕是短期的痛苦。这种结果可能强化某种看法——美国是个正走下坡路、不能正常运转的国家，还会提升今后北京在一系列问题上挑战华盛顿的胆识。作者丹尼·罗伊等，乔恒译"
    },
    {
        "type": "国际",
        "title": "美国商会敦促政府结束贸易战",
        "time": "2019-06-20 16:24:52",
        "news": "来源：央视网央视网消息：据英国金融时报报道，美国最大的商业团体美国商会近日在一份向美国贸易代表办公室提交的报告中，敦促美国政府结束对华贸易战，称贸易战带来的风险可能在未来十年让美国经济损失10000亿美元。"
    },
    {
        "type": "科技",
        "title": "美国绞杀华为，苹果三天蒸发639亿 库克劝特朗普停止贸易战",
        "time": "2018-04-29 11:38:50",
        "news": "随着中美贸易摩擦不断，特朗普最中兴下手后，又盯上了华为，​据《华尔街日报》最新报道，美国正在调查华为是否违反 禁止向伊朗提供设备条约，为了避免再次遭遇中兴时间，华为正在计划彻底退出美国市场美国这次对中国引发的贸易战，让中国手机市场进入窘境，导致中兴股市直接停盘，不过影响不只有中国，美国在本土高粱产业上和美资汽车林肯、特斯拉等等还有高通芯片和苹果手机，同样都有着巨大的损失，可以说这次特朗普杀敌1000自损800的行为让美国一些企业也吃到了不少苦头自从2017年的时候高通和苹果之间爆发了专利大战之后，导致了高通的利润下滑了90%，​随后特朗普又对中兴封杀，也加剧了高通的损失，由于高通业绩下滑的厉害，最终准备裁减大约1500个岗位，其中大多都将会是高管级别的相对于高通的损失，苹果也因为这场贸易战在中国市场股票积累连跌7.1%导致639亿美元市值三天蒸发，如果中美贸易战不断升级，苹果公司的产品也将被列入“加征关税”中，而苹果公司有19%的市场都是来至中国，对于苹果来说中美贸易战无疑是雪上加霜，因此苹果的CEO库克紧急会谈特朗普，库克认为中美贸易战因该停止，​希望特朗普不要冲昏了头脑，前不久三星因为爆炸事件和对中国用户的态度，导致了三星在中国口碑一连下降，最后和华为之间的专利战又输了，导致在中国市场几乎已经崩盘了，如今美国制裁中兴、华为，也让苹果手机在中国市场不好受 。你们怎么看，欢迎分享留言"
    },
    {
        "type": "国际",
        "title": "中美贸易战打打停停，这次是否能再次迎来转机？",
        "time": "2019-06-21 08:57:12",
        "news": "今天，我们从一通重要电话说开去。6月18日深夜，习近平应约同美国总统特朗普通电话。中美贸易战打打停停，这次是否能再次迎来转机呢？我们可以从这次通话里美方提的两个诉求中窥见一二：一个是希望两国元首能在G20大阪峰会期间会晤，另一个是希望双方经贸工作团队能展开沟通。商务部新闻发言人高峰昨日（6月20日）也在商务部例行新闻发布会上说，中美双方经贸团队牵头人将按照两国元首的重要指示进行沟通。从这些内容推断，从之前的极限施压，磋商毫无诚意，到现在希望通过沟通尽早找到解决分歧的办法，美方算是摆出了解决问题的姿态。从“不断极限施压”到“摆出解决问题的姿态”，美国一些人这种态度的转变从何而来？除了中国坚定不移的立场，坚决反击的决心和迅速果断的行动，让美国逼迫中方就范的愿望落了空，更重要的是，想必美国有一些人已经切身感受到挑起贸易战带来“痛感”。自美国两年前挑起贸易摩擦以来，美国2018年的全年贸易逆差不仅没减少，而且还在持续增多。据美国商务部经济分析局（BEA）网站2019年3月6日发布的最新贸易数据报告统计，美国2018年货物贸易逆差总额为8913亿美元，创历史新高，较2017年逆差扩大了838亿美元。一方面，随着全球需求增长放缓和美元的持续强势，美国商品在国际市场的竞争力被削弱，美国出口难以提振；另一方面，对中国的贸易打压要么把关税负担转嫁到了美国消费者的头上，要么使得中国商品退出后留出的市场空缺迅速被越南、菲律宾、孟加拉国等第三方填补。美国财长姆努钦公开承认，对中国产品加征关税会让美国消费者购物时支付更高价格，如美国市场上的一些鞋类价格会上涨。另外，著名的全球金融服务公司瑞银集团在最新的一份分析报告中也指出，特朗普政府对华加征关税可能会迫使美国零售业遭遇“大范围的门店关闭”（可能导致12000家商店倒闭），并将400亿美元的销售额置于危险之中。国际货币基金组织（IMF）今年5月23日发布的一份研究报告也指出，美国政府对从中国进口商品加征关税所产生的成本几乎全部要由美方承担。存在巨额对华贸易逆差，主要原因在美国自身。但是，特朗普政府不从国内问题找解决药方，反而剑走偏锋，用增加对多国的关税来解决美国长期面临的贸易逆差问题，这如同得了心脏病却吃胃疼药一样，效果是适得其反的。道理，已经讲得很明白。不过，对方要真正接受这些道理，恐怕需要一段时间。还好我们有耐力，也有耐心。对接下来的会晤磋商结果，仍要保持平常心。我们的重点并不是和美国人纠缠不休，而是要保持我们的发展节奏。当前，我们最迫切需要做好的事情，就是确定自己的战略站位，那就是无论外面风云如何变幻，都不要为其迷惑，而是在“知彼”的同时，保持冷静清醒头脑，做到“知己”。基于此，我们应将稳定置于首位，在发展经济这个基础的同时，避免失业率提高，坚决执行“执政为民”“协商民主”等理念，坚持反腐和严打黑社会势力，使全国人民最大限度地享有改革开放红利。意识形态宣传领域，要坚持党对一切工作的领导，防止和消除各种消极甚至敌对势力。只要经济稳定持续推进发展、政治清正廉洁、社会和谐稳定、人民安居乐业，任何外在敌对势力都难达到目的，内部的离心力也无法形成。对外的篱笆要筑牢，对内也必须从“自身硬”上下功夫。除了在核心技术上快速提升水平和弯道赶超，在经济、政治、社会上保持稳定发展，更要在制度、道德、思想、文化上确立自信，在清洁党和国家的肌体上敢于动真格。实际上，这次中美经贸摩擦，我们“失”中有“得”。所得就是，让中国人真正认识到：中华民族伟大复兴，不能将希望寄托于外力，尤其是不能对美国形成过度依赖。最关键的，还是做好自己的事情。资料 | 人民论坛杂志6月上节选自：《美国打压中国目的不会实现》，作者为中国社会科学院西亚非洲研究所研究员，中国社会科学院习近平新时代中国特色社会主义思想研究中心特约研究员 贺文萍《固本培元协同推进改革发展》，作者为中国社会科学院政治学研究所研究员，“政治发展与国家治理”创新项目组首席研究员 赵秀玲"
    },
    {
        "type": "其它",
        "title": "从中美经贸交往史看贸易战：“零和”是歧途 合作为正轨",
        "time": "2019-06-19 08:02:10",
        "news": "中国是世界上最大的发展中国家，美国是世界上最大的发达国家。中美关系是世界上最重要的双边关系之一，经贸关系则是中美关系的压舱石和推进器。从1949年至今，70年中美经贸交往跌宕起伏，虽历经风雨，但始终向前，全部过程表现出一个重要特征：合则两利、斗则两伤。中美双方只有坚持不冲突不对抗、相互尊重、合作共赢，不断拓展双边、地区、全球层面务实合作，以建设性方式管控分歧和敏感问题，才能推动中美关系始终沿着正确轨道向前发展。 一、“双赢”构成中美经贸关系的主要方面18世纪法国启蒙思想家、法学家孟德斯鸠在《论法的精神》中指出，“贸易的自然效应就是和平。两个国家既彼此通商，又相互依存，一方以购入获利，另一方则以出售获利，一切联合均以相互需要为基础”。 美国是世界最大发达国家，在以高附加值的技术密集型产品和资本密集型产品生产方面占据优势，向中国出口的商品集中于机械行业、汽车行业、航空行业和光学设备等行业。中国是世界最大发展中国家，在以低附加值、劳动密集型产品生产方面占有优势，出口商品集中在机械设备行业和轻工消费品等行业。双方经济互补性强，开展经贸往来，空间极为广阔。 自新中国成立后70年的中美关系历史充分证明，发展互利双赢的经贸关系离不开双方政治关系的改善与提升。自1972年尼克松访华以来，尤其是自1979年中美建交以来，双边关系发展总体平稳。相互尊重、合作共赢成为共同愿望，两国在经贸领域逐步发展成为你中有我、我中有你的利益共同体。中美贸易总额从1980年的50亿美元增长到2016年的5780亿美元，年均增速接近20%。目前，中国已是美国第二大贸易伙伴、第三大出口市场以及第一大进口来源地，美国则成为中国第一大出口市场。 1979年1月1日，中美双方相互承认并建立了外交关系，自此中美关系进入“蜜月期”。两国政府签署《中美贸易协定》，为两国经贸合作开辟了良好的发展前景，双边贸易开始出现快速增长，双边贸易额由1979年的24.5亿美元增至1989年122.5亿美元，年均增长25.7%。 苏联解体后，虽然因冷战结束两国对抗苏联扩张的战略基础不复存在，但1993年克林顿总统上任后，出于对中国市场重要性的认识，以及把中国纳入美国主导的国际体系符合美国的根本利益与长远利益的考量，开始对中国实施全面接触政策，1997年10月份提出“建立面向21世纪的建设性战略伙伴关系”，1999年就中国加入世贸组织达成协定，2000年通过对华永久性正常贸易关系立法。随着双边关系的不断改善，经贸往来蓬勃开展。自1990年至2000年，中美双边贸易额从200.3亿美元增长到818.4亿美元，美国在华投资从4.3亿美元增长到43亿美元（1999年）。中美两国都享受了“和平红利”，经济保持持续高速增长，中国的国际影响力明显提升，美国的同盟体系有所巩固，世界领导地位明显上升。 小布什在2000年竞选总统时主张对华强硬，称中国是美国的战略竞争对手，而不是克林顿所说的战略合作伙伴。但2001年入主白宫刚刚半年，就发生了震惊世界的“9·11事件”，恐怖主义遂成为美国国土安全的最大、最现实的威胁。考虑到反恐需要中国的支持、合作与配合，小布什总统改变对华立场，于2001年10月份提出与中国构建“建设性合作关系”，致力于与中国开展全面性、战略性与长期性合作。2005年9月份，小布什政府副国务卿佐立克发表“中国是利益攸关方”的讲话，认可中国是当今国际体系中的重要成员，希望中国接受美国的领导，与美国一起来维护现存的体系并构建未来的国际体系。 小布什总统执政期间是中美经贸关系加速深度融合的时期，是中美关系史上最长的一段稳定时期。小布什政府把中国列为“21世纪国家出口战略”的首要目标，表示要不惜一切代价、采用一切可能的手段进入乃至占据中国市场。在双方共同努力下，中美经贸总额从2001年的542.8亿美元，迅速上升到2010年的3853.4亿美元。尤其是2001年底中国加入世贸组织之后，经济上的相互依赖使和平共处成为两国的共同利益。 在改革开放的40年间，中国经济通过与美国经济的融合获得持续高速增长。与此同时，美国也在双边经贸往来中获得巨大收益。一家美国智库在2008年完成的一份研究报告曾称：“美国从与中国不断扩大的经济交往中获得的收益相当于每年700亿美元或平均每个家庭每年625美元。”中国是美国除北美地区外最大的货物贸易出口市场，出口中国的产品多数位于产业链高端的高附加值产品，获得的利润远远高于一般商品。美国对中国长期保持着巨大的服务贸易顺差。2000年，中国仅占美国服务贸易出口总额的1.8%，2016年这一数值已达到8.0%。此外，据中国商务部统计，2015年美国在华企业实现销售收入5170亿元，利润超过360亿元，中国市场成为美国跨国公司的主要利润增长中心。 二、“两伤”是双边关系恶化的必然结果70年来中美关系史还深刻表明，经贸往来是双边政治关系的晴雨表。如果以“零和博弈”思维处理双边关系，贸易摩擦一旦产生，尤其是升级为贸易战，“两伤”是必然结果。 从20世纪50年代初至70年代初，中美两国在政治和军事上处于严重对立与对抗状态。因美国对华实行经济封锁，双方经贸交往被迫中断。1950年3月，美国商务部宣布，运往美洲以外国家的所谓“战略物资”必须领取“特种许可证”才能放行，用以针对中国、朝鲜以及苏联、东欧等社会主义国家。1950年12月份，美国宣布管制中华人民共和国在美管辖区内的所有公私财产，并且下令禁止一切在美国注册的船只开往中国港口，实行对中国的全面“禁运”。长达20多年对立与隔绝，中美之间几乎没有发生任何投资与贸易，使双方都蒙受了巨大损失。中国未能从美国方面获得经济建设急需的资金、技术，美国则完全失去中国市场。 1979年中美建交后，由于双边关系处于磨合期，于上世纪80年代初发生第一次贸易摩擦。美国以中方有汇率补贴为由，限制中国纺织品的进口数量，中国则宣布取消中美小麦贸易协定。由于双方都感到损失严重，最终通过谈判达成妥协。2009年奥巴马上台之后，认为恐怖主义不再是美国的首要威胁，开始对中国制造的轮胎征收35%的反倾销关税，导致美国消费者不得不为美国政府的行为每年多花费11亿美元购买轮胎。作为报复，中国提高了美国家禽产品的关税，致使美国对中国家禽出口减少了90%，共损失了10亿美元的出口。 2017年以来，美国政府将“美国再次强大”确定为头等重要的国家利益，并认为是中国的强大导致了美国的衰落。2017年12月份的《国家安全战略报告》认为，中国试图挑战美国的地位，威胁到美国的繁荣与安全。随后，肆无忌惮地发动了以“单赢”为目标的对华贸易战。 事实上，这场史无前例的中美贸易战不可能取得只让美国感到满意的结果。贸易战固然会给中国出口企业构成较明显的负面影响，给中国经济健康发展造成一时的困难，但中国经济几十年的高速增长，综合国力显著增强，已成为全球贸易大国。中美经贸依赖程度很深，对于美国对中国采取的贸易保护主义政策，中国采取反制措施，也必然会给美国经济以及全球发展带来消极影响。 首先，美国对从中国进口的商品加征关税导致价格急剧上涨，由此产生的成本几乎全部由美国进口商承担，美国消费者也会蒙受不必要的损失。其次，中国是美国重要市场。目前，美国出口到中国的农产品占其农产品总出口的16.1%，出口到中国的飞机及配件占美国总出口的12.5%。从2005年到2017年，美国对中国服务出口占美国服务出口的比例从2.33%上升到7.18%，服务贸易顺差占美国服务贸易顺差的比重从2.69%上升到15.85%。贸易战打响后，这些数据必然会被一一改写。最后，贸易壁垒增加将扰乱全球供应链，并影响新技术传播的速度，最终导致全球生产率下降和福利减少。 三、坚持“相互尊重平等互利”，不接受“国强必霸”逻辑维持美国作为全球唯一超级大国的政治意志，保障美国作为“山巅之国”的科技、尖端产能和金融霸主地位的社会决心，以及从冷战时期就积累起来的超级国家安全机器，决定了美国始终都是一个“国家安全至上”的国家。为了“绝对安全”就要极力构建“无敌”环境，即其他国家不仅在实力上不能对美国构成安全威胁，在意识形态、价值理念、政治制度上也要与美国保持一致或基本相似。为此，美国政府更加推崇以增强实力来维持美国的优势地位，对“大国竞争”更加重视。 中国人崇尚“和为贵”。崛起的中国并不是美国的敌人，中国的崛起并不必然带来中美间的对抗与冲突。与历史上的日本与苏联截然不同，中国不搞军备竞赛，不搞武力扩张，不划分势力范围，无意改变现有世界秩序，更无意谋取世界霸权地位。虽然美国一直没有放弃改变中国的想法，但中国从来没有产生过改变美国的意愿。早在1980年5月份邓小平同志就指出：“我们就不应该要求其他发展中国家都按照中国的模式去进行革命，更不应该要求发达的资本主义国家也采取中国的模式。”习近平主席更是深刻指出：“中华民族的血液中没有侵略他人、称霸世界的基因，中国人民不接受‘国强必霸’的逻辑。”中国坚持和平发展，合作共赢。改革开放以来中国经济发展取得的巨大成就，在于中国人民的勤奋努力，同时也在于开展与包括美国在内的其他国家的平等互利合作。 中国一心一意实现中华民族伟大复兴的中国梦，只需要朋友，不需要敌人。中国不惹事，并不等于中国人很怕事。中国始终认为，中美经贸关系事关两国人民福祉，也关乎世界和平、繁荣、稳定；对中美两国来说，合作是唯一正确的选择，共赢才能通向更好的未来。对美国政府单方面挑起的贸易战，中国始终保持极大的克制，对通过谈判达成双方满意的协定始终抱以极大的诚意。美国人一意孤行、出尔反尔，中国方面也必须予以反制。“朋友来了有美酒，豺狼来了有猎枪”，中国人民维护国家利益和尊严的信念高度一致、决心坚如磐石，任何国家、任何人都不要指望中国会吞下损害自己核心利益的苦果。无论是贸易战还是别的什么战，中国都不想打、不愿打，但也不怕打。如果不得不打，就一定会打到底，并必须打到赢。（本文来源：经济日报 作者：北京市习近平新时代中国特色社会主义思想研究中心 执笔：李文 王尘子）(责任编辑：王擎宇)"
    },
    {
        "type": "国际",
        "title": "特朗普被弹劾有多大可能？专家称中美贸易战或迎来新变数",
        "time": "2018-08-24 07:53:07",
        "news": "特朗普竞选主席马特福纳以及私人律师科恩20日在纽约曼哈顿联邦地区法院被陪审团认定有罪，二人认罪。科恩承认与特朗普合谋违反选举法、影响2016总统大选、并接受特朗普13万美元封口费。舆论认为，民主党启动弹劾总统程序的机会正在逼近。在上任总统的近两年里，特朗普对前任总统奥巴马的一系列政策进行了“摧毁式调整”。与此同时，关于特朗普的负面新闻也接连不断，“通俄门”、“封口费”、“白宫离职潮”等应接不暇，美国建制派的反对声音也始终不绝于耳。中期选举正在临近，特朗普的命运与中期选举的变局受到美国国内以及国际舆论的高度关注。那么特朗普被弹劾的可能性有多大？国内形势是否会影响包括中美贸易在内的美国对外关系？为此，中国网“观点中国”对中国社会科学院美国研究所副研究员刁大明进行了专访。中国网观点中国：弹劾特朗普的可能性是否存在？在美国弹劾总统需要具备哪些因素？刁大明：在美国，弹劾总统是政治行为，虽然弹劾往往始于司法，但最终决定弹劾还是要经过政治运作的过程。在特朗普执政近两年来，民主党关于弹劾特朗普的声音是持续不断的，但始终没有推进弹劾进程，关键在于目前美国国会两党所占席位的比例是不可能实现弹劾的。正式的弹劾程序，众议院是发起方，要二分之一通过才能启动弹劾，参议院负责审议，需要三分之二通过才能弹劾成功。目前参众两院大多数席位都是共和党人占据，众议院的多数是共和党，根本就不可能成功发起对共和党人特朗普的弹劾。当然在中期选举后，有可能民主党要在众议院占据更多席位，但参议院仍然将是共和党占优。所以，不管是目前国会的政治生态还是中期选举后的政治局势，都不太可能对特朗普发起弹劾，弹劾是一件发生概率极低的事件，弹劾成功更是微乎其微。民调显示，特朗普的党内支持率一直保持在80%以上。中国网观点中国：科恩作为特朗普的前私人律师已经被认定有罪，特朗普是否也存在违法行为？对他的总统生涯有何影响？刁大明：科恩给特朗普做了10年的私人律师，在实际工作中负责善后“平事儿”的工作。科恩主动交代曾经过特朗普的授意给过两位女士所谓的“封口费”，承认违反了美国选举法，当然他称自己是经过特朗普的授意，如果能够证实的话，那么特朗普也存在违法行为。目前来看，证明特朗普授意支付“封口费”只有人证而没有物证，并且仅仅证明特朗普违反竞选法，也要看美国国会是否会小题大做发起弹劾。显然这是不太可能发生的，所以违反选举法的“封口费”事件，对特朗普的影响也是微乎其微的。科恩这么做是因为如果他选择抵抗，等待他的将是更高的刑期和罚金，封口费这件事有可能会发展成关于特朗普“妨碍司法”“作伪证”的局面，这两件事是比较要紧的，目前特朗普也没有公开否认过自己“作伪证”这件事。封口费这件事只会让特朗普卷入司法纠纷，但还远不足捍卫他的总统职位。关于女性绯闻这种事，实际上只是之前特朗普作为商人时，私德的问题，对他的总统职位不会有影响，而通俄门这种调查也尚未有证据指明特朗普知情并参与其中。中国网观点中国：美国国内的主流媒体一直对特朗普的“问题”保持较高的关注度，对特朗普的弹劾声音一直不绝于耳，这是否和这些媒体背后的美国建制派有关？刁大明：关于特朗普本人的一些问题，更多是代表建制派的美国媒体对特朗普的批驳，媒体虽然能发现问题并愿意对问题进行曝光，但特朗普本人的问题没有美国媒体所讲的那么大，美国媒体报道更多是“噱头”性较强的方面，实际上没有“实锤”，更多的是对特朗普的一种约束。中国网观点中国：美国即将到来的中期选举会影响目前特朗普的政策决策吗？特朗普自上任以来，对外政策一直处于“四处点火、变本加厉”的状态，中期选举的临近是否会让他进行一定程度上的政策收缩？刁大明：即使没有美国国内媒体的“负面影响”，共和党目前的选举预测也并不乐观，民主党很大可能会夺回众议院多数席位，而在参议院共和党也有可能仅保持微弱优势。如果中期选举的结果是这样的话，特朗普肯定会不遗余力为共和党拉票，以防自己变成“跛脚鸭”，以便自己的政策能够顺利推进。在特朗普不遗余力争取选票的时候，他的政策走向也可能做出调整，因为拉票心切，他会选择更加显而易见的政绩，并更加快节奏的推进他的政策，目标导向也将更加明确，特别是在对外贸易、外交政策上会更加“急功近利”，以展现出“美国再次强大”的民意氛围。为争取中期选举的选票，特朗普会为民众尽可能的争取短期利益，让民众相信他这位来自共和党的总统。当然对于不确定的问题，特朗普的决策也可能会放缓，比如在中东地区，伊朗问题目前处于打也打不起来，谈也谈不了的状态，在这种情况下可能会等到中期选举之后在进行处理。所以在中美贸易上，特朗普也可能做出改变，一方面特朗普不希望因为自己的贸易大棒而遭到世界各国的反制，这种不利的局面持续加剧对特朗普极为不利，所以他也许会在中期选举之前有所收敛；另一方面，特朗普也希望在贸易谈判中有所斩获，促成一些外交成果，比如中美贸易谈判取得实质性成果。这也意味着中美贸易摩擦正在面临新的“变数”。（责任编辑 蒋新宇）"
    },
    {
        "type": "财经",
        "title": "「重磅」中美贸易战进入全新阶段，这篇文章说的很透彻！",
        "time": "2018-09-25 09:28:06",
        "news": "（一）来而不往非礼也。中国的这句古话，如今说来显得特别妥帖。昨天，9月24日，中国传统佳节中秋节，美国送来了一份“厚礼”：对我2000亿美元输美商品征收10%的关税；随即中国“回礼”，对美国600亿美元商品征收10%或5%的关税。兵来将挡、水来土掩，中美贸易战进入全新阶段，被卷入的两国商品总值，也从此前的500亿+500亿，又增加了2000亿+600亿。按照美国的说法，事情还没有完，如果中国反击，美国还将如何如何。但中国又岂是吓大的，或许只是巧合，就在美国加征关税生效的9月24日，中国在反击的同时，还发布了《关于中美经贸摩擦的事实与中方立场》白皮书。外交无小事，早一天不发，晚一天不发，就一定在中秋节新一轮关税开征当天发。这显然不会是随意而为，中方想要传递的信息，相信你懂的。这是对美国经济霸凌主义和舆论攻势的一次全面反击。第一个没想到，没想到中国决心这么大。特朗普此前多次宣称：贸易战很简单，美国肯定赢。通过极限手段施压，一直是特朗普的拿手好戏，也是他自诩的“交易的艺术”。他以为只要500亿美元关税牌一出手，中国肯定会服软；500亿不行，那就再加码2000亿美元；不行，那就还继续加码。但哪知道，美国这次真踢到了铁板。在每一次美国开列中国商品征税清单后，中国立刻列出反击清单，针锋相对，毫不示弱。在每次他威胁中国不能反击否则如何后，中国都毫不犹豫予以反击。白皮书就明确表示，中国坚定维护国家尊严和核心利益，对于贸易战，中国不愿打、不怕打、必要时不得不打。中国谈判的大门一直敞开，但谈判必须以相互尊重、相互平等和言而有信、言行一致为前提，不能在关税大棒的威胁下进行，不能以牺牲中国发展权为代价。一句话：谈，大门敞开；打，奉陪到底。但美国现在的做法，用一些朋友的话说，这是要摧毁中国经济，牺牲中国的发展权，中国已没有可退让的余地。永远不要指望中国咽下损害自身利益的苦果。第二个没想到，没想到中国经济韧性这么强。美国官员多次暗示，你们中国经济在下滑，在贸易战对抗美国，你们必输无疑。但半年过去了，中国也没有垮，美国只能不断升级贸易战，试图迫使中国屈服。那是因为美国实在是低估了中国经济的韧性。必须看到，中国以前确实是出口导向，但出口现在对中国经济的拉动作用不断减小，去年已缩至9.1%，消费对中国经济的贡献率去年达到了58.8%。而且，中方也在采取各种措施，稳定市场的信心和预期，最近一系列深入推进改革开放的举措，就是一个信号。更何况，中国是世界第二大经济体，有任何国家都不想失去、也无可替代的庞大市场，完整的产业链条，便利的基础设施和营商环境，这是我们应对贸易战的最大底气。从中国见招拆招看，中国很淡定很自信，背后更是胸有成竹。敢战方能止战，事实上，没有足够的底气，没有充分的研判，没有拍板的魄力，中国肯定早就着了特朗普的道了。第三个没想到，没想到中国反击如此理性。坦率地说，如果看有些外国专家学者的评论，有一种声音也很强烈：那就是中国是不是太理性了，反击是不是太软弱了。比如，美国对2000亿美元加征关税，税率是10%；中国反击只是600亿美元，税率是10%或5%。太不解气了，哪怕没有那么多美国商品，别忘了，还有那么多美国公司在中国市场赚钱呢。但中国政府的做法还是淡定的，我们看到，贸易战至今，中方既没有因为对方的霸凌冒犯而失去理智，更没有因史无前例的贸易战规模而惊慌失措。在中秋节这一天，中国更是发表了白皮书，驳斥美方不实指控，阐述中国观点，对各种不实指控，通过摆事实讲道理，以及详实的数据，一条一条掰清，就是淡定自信的充分展现。不管美国如何耍横，中国依然坚持不开第一枪。比如，美国加征关税是北京时间中午12点，那中国反击就12:01。美国将原本25%的关税先调整为10%，那好中国以变应变，将原来的四档关税调整为两档。很有意思的，还有中方的两个不同态度。对美国，既然你要加征关税，那对不起，美国商品也必须受点委屈。但对其他国家，中国一再表示，欢迎搭乘中国经济的便车、快车，中国还在不断提高通关效率、降低通关成本，而且，年底的进口国际博览会还将如期举行。对中国来说，与美国关系非常重要；但更重要的，还是办好中国自己的事情。什么是理性，这就是理性；什么是淡定，这就是淡定；什么是自信，这就是充分的自信。（三）对美国，中方决策层有清醒的认识。但对很多中国民众来说，过去半年局势跌宕起伏，必须承认，对于现在的美国政府，我们很多人还是有一些没想到。1，没想到美国可以这样不顾信用。明明已经达成了共识，明明美国财长也公开表示，双方不打贸易战了。但言犹在耳，白宫的关税大棒就挥舞过来了。白皮书就指出，中国在以最大的耐心和诚意回应美国的关切，是美国出尔反尔、不断发难。这样不讲信用，这样说变就变，下一次还怎么谈，还怎么相信：一旦达成了共识或协议，会不会被再次撕毁。2，没想到美国可以这样不讲道理。几次听证会，都成了美国企业的诉苦会，压倒的声音认为，这样对中国商品加征关税，其实是让美国企业和消费者受损。美国主流经济学家也纷纷警告，将贸易赤字看作是亏损，是对贸易概念的一窍不通。但美国还是不管不顾，持续推进贸易战。这样不讲道理，真是无话可说。3，没想到美国可以这样胡搅蛮缠。一次又一次耍横，有些与经贸有关，有些又甚至超越了经贸领域，比如最近以中俄军事合作为由，竟然对中国军方进行制裁。这严重违反了国际法与国际关系基本准则。当然，美国也不只是针对中国，不断上演的“退群”闹剧，就让世界看到了美国持续拉低的超级大国下限。当然，种种挑战，也让中国有了更清醒的认识。比如，在核心技术方面，正如中国最高领导人所警告的：核心技术是国之重器，在别人的墙基上砌房子，再大再漂亮也可能经不起风雨，甚至会不堪一击。而核心技术受制于人，是我们最大的隐患。天下的祸患，最难以解决的，莫过于表面上平安无事，实际上却存在着难以预料的隐患。中国确实正面临千载难逢的战略机遇，但我们更必须清醒，中国越是走近世界舞台的中央，挑战就更加严峻，这是不以人的意志为转移的。总有一些隐患我们必须通过深化改革加以解决，总有一些坎我们必须勇敢迈过去。如果在压力面前惊慌失措，那就正中了对方的下怀，那就真可能是后患无穷了。来源：人民日报微信"
    },
    {
        "type": "其他",
        "title": "中美贸易战会给我们带来多大影响？",
        "time": "2018-08-12 06:45:57",
        "news": "美方挑起贸易战，中方不得不采取必要的反制措施。大家最关心的，莫过于中方的反制会给企业和老百姓带来多大影响？我们会用什么办法来对冲这些影响？对这个问题，我们首先需要确立3个认识层面。一是无论美方加征关税，还是中方被迫反制，中方在这场经贸摩擦中都是受害方，因此受到冲击和损失是客观存在的，对此不必讳言。冲击和损失最后有多大，取决于中美经贸摩擦事态的发展，取决于中方能否有力地制止美方的讹诈施压，更取决于包括美国企业和人民在内的世界各方深刻认识到“贸易战无赢家”的现实。二是即便以最极端的情况推算，经贸摩擦本身给我国宏观经济的冲击也是有限的，主要集中在制造企业，国内消费者受到的冲击有限。三是中方对经贸摩擦的影响，除了此前充分考虑了进口产品的替代性之外，还保持着动态评估，并不断完善政策组合以期将企业损失降到最低。可以肯定的是，无论从哪个层面来看，目前中美经贸摩擦带来的冲击有限、影响可控。成败的关键，主要在于我们能否坚持既定的政策方针不动摇，能否有效地稳定负面冲击对预期的影响。从宏观经济层面看，经贸摩擦一定程度上增加了我国经济的外部风险和下行压力。中国国际经济交流中心首席研究员张燕生认为，根据中国宏观经济研究院研究人员的初步预测，如果美国对我国500亿美元商品开征25%的关税，预计影响我国GDP约0.10%到0.12%；如果在这个基础上对2000亿美元商品加征10%的关税，预计影响我国GDP约0.20%到0.25%。贸易战带来的影响是存在的。不过，同时也要看到，我国经济基本面长期向好，有应对冲击的足够能力。2017年经济增长中内需贡献超过90%；贸易依存度下降到33%，低于42%的世界平均水平。仅就经贸摩擦本身来说，这种冲击是有限的。从企业层面看，经贸摩擦对部分外向型企业有冲击，可能带来成本增加、订单下降等问题，企业面临减产歇业、调整重组的挑战。电子通信、电气机械、木材加工、化学产品等行业企业受影响相对较大。不过，同时要看到，一方面美国对我国部分出口商品加征关税，将逐步向着产业链和价值链上下游传导，最终结果会由出口商、上游原材料和零部件供货商以及美国采购者分担。另一方面，我国商务部已明确表示，在反制措施中增加的税收收入将主要用于受损企业及员工、鼓励企业调整进口结构等，努力将损失降到最低程度。不久前召开的中央政治局会议，决定下半年把稳就业放在更加突出位置，这也充分反映出中方对经贸摩擦的充分评估和积极应对。从国内消费看，中美经贸摩擦带来的影响可控。中国国际经济交流中心总经济师陈文玲认为，中美经贸摩擦对中国老百姓的影响并不大。比如大豆，从美国进口的大豆占比已经不到三分之一，而且美国大豆在我国只能用来榨油，表现在豆油价格上可能会上升。我国现在进口一吨大豆加上关税的价格为3750美元，比原来多了750美元，平摊到每公斤豆油价格可能高几元钱，对老百姓生活的影响不大。不过，去年进口猪肉价格为每公斤10元至11元，今年加征关税以后为每公斤17元多，猪肉价格上涨会带来一定影响，但牛羊肉、鸡肉、鱼肉等都可以替代。需要指出的是，目前国内对经贸摩擦冲击的疑虑还突出表现在两方面，一个是资本市场特别是股市汇市的波动，另一个则是对我国高科技创新能力的疑虑。这需要客观冷静看待。对于资本市场来说，经贸摩擦的影响固然存在，但也并非主因。股市波动主要是受心理等因素影响，汇市波动主要是受美元走强和外部不确定性等因素影响，有些影响是来自周期行为。更何况，当前股市汇市波动的幅度，与过去几年相比并没有更明显的变化。因此，重要的任务仍是稳定预期。从基本面看，我国金融风险总体可控，资本市场有充分的条件健康发展。对高科技创新的疑虑则受中兴事件影响较多。在这个问题上，我们需要承认在高新技术和新兴产业发展方面与美国存在的差距，但同时也不应过分夸大这种差距以及可能带来的影响。客观看，我们在科技创新方面起步晚，赶超差距大，在不断努力的同时要冷静评估现实情况。我国创新企业数量位居全球第二位，并首次进入世界知识产权组织最新全球创新指数前20强。唯有加快产业结构调整，加大科技创新力度，才能早日迎头赶上。总的来看，目前经贸摩擦对我国经济发展的冲击，可以用“有影响，可控制，需应对”来概括。在应对中美经贸摩擦问题上，自夸自大也好，自怨自艾也罢，盲目自信也好，一味恐惧也罢，都不是解决问题的办法。只有坚定不移地推动改革开放，坚定不移地发展自己，做好自己的事情，才能最终克服这个前进路上遇到的困难。（经济日报记者 连 俊）"
    },
    {
        "type": "财经",
        "title": "多国专家发声 批判美国肆意挥舞贸易战大棒",
        "time": "2019-06-21 14:12:35",
        "news": "【编者按】中美贸易战这场惊心动魄、没有硝烟的战争，牵动着全球投资者的心。中美两国元首18日通话，表示将在二十国集团领导人大阪峰会期间再次会晤，同意双方经贸团队保持沟通。这一消息传出，暂缓了资本市场的焦虑情绪，提振了全球股市。本期网连世界采访了来自俄罗斯、南非、澳大利亚和尼日利亚的四位外籍专家，他们认为，美单方面挑起贸易战，对世界经济贻害无穷。中方的提议不仅是捍卫自身利益，还旨在维护全球多边贸易体系。俄罗斯学者：中美贸易战 美国不会取胜屈海齐、李明琪“中国为避免中美贸易战升级所作出的努力全世界有目共睹，同时我们也明白，在迫不得已的时候，中国有办法能让大洋对岸的对话者保持理智”，俄罗斯内外政、军事和安全领域专家格里高利·特罗菲姆丘克说道。最近几个月，全世界都在关注中美经贸关系发展动态，且这一态势已在一定程度上延伸到了政治层面，格里高利在接受采访人民网记者采访时表示，“中国没有也无意与任何国家打贸易战，这一点在任何国家看来都是显而易见的，如果中美经贸领域的不稳定性持续加剧，那么这场贸易战应被称为美中贸易战，而不是中美贸易战”。格里高利认为，多种迹象表明，美国政府已经开始明白自己无法赢得这场经贸战，其中一个重要的显著指标就是美方口头威胁的数量远远超过了破坏中美合作的实际行动数量。他补充道，美国历来没有像特朗普当政时期一样如此频繁地用语言进行威胁。他表示，“中国政府的做法是完全正确的，做出的回应恰如其分，丝毫没有越界，因为中方明白对于全球经济自身所肩负的责任”。“美国其实很清楚，国际社会上大多数国家都支持中国的立场”，格里高利强调，“美国不能与几乎世界经济背道而驰，美国打压中国的新举措不仅激起了国际社会对中国的支持，同时也促使国际社会开始与中国一同制定计划以维护共同的经贸利益”。他补充道，现在许多国家早已明白几年前中国政府提出的共建“一带一路”倡议具有毋庸置疑的前瞻性和正确性。“美国试图加剧经济、基础设施、通讯和运输等各领域战况升级的做法不得人心，甚至会对美国自身构成危险。”格里高利表示，美国反对党在新一轮总统选举前夕就已经非常清楚地意识到了这一点，毕竟大多数美国人完全没必要同中国“作战”。格里高利指出，以特朗普为代表的美国政府开始重新使用如霸权主义等惯用手段。更不用说像世界经济贸易组织如此重要的调节机制已经被完全置之一边，虽然世贸组织恰好是为解决类似世界贸易争端和分歧所建立的。格里高利认为，世贸组织对来自美方的攻击负有直接责任。事实上此类攻击不只针对中国，对包括美国的亲密伙伴在内的所有世界经济参与者都无一例外。格里高利在谈到俄美贸易关系时表示，俄罗斯常年受到美国的打压，制裁不仅局限于某些领域，而是在摧毁俄罗斯经济本身，因此俄罗斯比任何国家都要了解这些非法手段。这些打压已经可以算得上是公开的侮辱，因为制裁背后不存在任何经济依据。他补充道，以特朗普为代表的美国政府犯了一个至关重要的政治性和战略性错误，就像俄罗斯人所说的那样，承担的“责任”太重。提到中国政府在贸易战中的立场，格里高利强调，中国的提议不仅旨在捍卫自身利益，还旨在维护国际多边贸易体系。中国时刻以清醒、理性的目光看待周围所发生的一切。旁观者有理由相信，中国不会做出任何考虑不周的决定。南非学者：贸易战殃及全球经济 美国傲慢不得人心王磊非洲领导力研究院高级研究员、南非大学教授谭哲理(Paul Zilungisele Tembe)教授说，在分析中美贸易战等现象时，首先要明确的就是世界上没有任何一个国家、文化、文明或种族比其他国家、文化、文明或种族优越。在贸易战中，有的国家认为自己的现代化形式是衡量社会、经济和技术发展的唯一标准，这种观点是令人震惊的。中国的崛起及其经济快速发展，让长期以来认为西方现代化和治理模式是唯一可行发展体系的国家乱了阵脚。谭哲理说，无论是从贸易逆差、知识产权冲突还是中美两国不同的世界观(意识形态)来看，贸易战的出现代表着以往 “零和博弈”或“赢家通吃”的惯性思维已不再可行，由于中国与新的发展中国家贸易伙伴合作时实施不同战略，抵消了长期以来对被美国支配的全球市场的依赖。谈到贸易战对全球经济发展的影响，谭哲理表示贸易战已经取代影响全球金融市场日常交易的传统变量，并将给全球金融市场带来不确定性。“这种不确定性将导致大多数发展中国家自发采取紧缩措施。从某种意义上讲，这可以让发展中国家更加谨慎地对待本国经济的发展，而不是被动地受投资限定条件、财政支持等外界因素的制约。”谭哲理说，“而从长远看，这为发展中国家采用以地方为基础的金融和经济解决方案打下了良好的基础。”谭哲理同时表示，发达国家之间的贸易战由于难以预测其发展走向和结束时间，将导致内销倾向并抑制国际贸易。这些国家的民众将更多地感受到贸易战的冲击，中美长期的贸易摩擦将可能导致商品(不受管制地)价格上涨。谭哲理认为，自改革开放以来，中国已经进入了一个更大程度上由美国制定规章制度的世界。美国坚持认为，中国并没有按照既定的规则行事。美国已经习惯于在全球事务中担任领导地位，甚至不惜改变全球贸易规则使其始终朝着有利于美国作为全球领导者的方向发展。美国坚持要求中国政府停止对本国工业的补贴，中国则认为这是美国对其主权事务的干涉，并试图迟滞中国改革发展的进程。谭哲理表示，双方需要达成共识，除了捍卫各自国家的原则立场之外，为了构建人类命运共同体、实现人类未来共同繁荣而努力。澳专家：美国贸易逆差是结构性的 贸易战无法达到目的王泉骄此前，美国总统特朗普多次批评世界贸易组织(WTO)“对美国不公”，并威胁称美国或将退出这一全球多边贸易机构。根据WTO争端解决机制，世界各国可通过其化解经济摩擦、维护自身正当权益。而此次美国在未经WTO授权情况下，对中国商品大规模加征关税，挑起与中方之间的贸易战。澳大利亚悉尼大学商学院中国工商管理学教授汉斯·杭智科(Hans Hendrischke)博士在接受人民网采访时指出，贸易战是美国经济想要与中国供应链“脱钩”的表现。新南威尔士大学法学院副教授、史密夫斐尔中国国际商法与国际经济法(CIBEL)中心联合主任王恒在学校官网上发表了一篇名为《中美贸易战将如何影响澳大利亚》的文章。其中强调，从长期来看，贸易战未必是好消息。美国威胁要退出WTO，并阻止WTO上诉机构的司法任命，这是前所未有的。WTO和多边贸易体制的边缘化意味着WTO无法解决全球贸易争端。这将损害全球贸易体系的可预测性，并可能导致保护主义抬头，这对任何国家来说都不是好事。杭智科指出，美国发起贸易战的既定目标是减少与中国的贸易逆差。美国的贸易逆差是结构性的，此次发起贸易战，只会将贸易逆差转移到其他国家，例如能够取代中国向美国出口产品的东南亚国家。同时，贸易战可以吸引对美国的投资，包括美国海外投资流回内部，或外国投资者将生产转移到美国。杭智科认为，美国在获得新投资后，能增加的就业机会有限，美国国内生产量仍然无法取代当下与中国的大部分贸易量。日前，包括沃尔玛和塔吉特等大型零售商在内的600多家美国公司签署联名信，呼吁特朗普停止加征关税的做法，认为贸易战升级将伤害美国家庭、就业和美国经济。杭智科也表示，商业影响将使美国人的生活成本上升。实现美国投资增加需要通过对中国进口产品加大关税来实现，而最终的关税由美国消费者支付，以创造保护主义壁垒。杭智科分析道，目前美国为实现脱钩正在发起几个阶段的行动，首先是挑起关税战，接着是进行技术战，以降低中国在特定技术领域的影响力，例如美国对华为进行的“围堵”，最终阶段则是将中国排除在信息技术等供应链之外。他认为，美国经济与中国的脱钩将对中国产生不利影响，美国意图将中国从一些先进技术和市场中排除，迫使中国寻找替代技术或替代市场。此外，其战略影响是通过迫使中国退出一些全球供应链，并阻碍中国融入仍受美国控制的先进全球市场，来减少中国在全球经济中发挥的作用。因生产减少或转移到海外，脱钩将在短期和长期内打击中国就业市场。此外，贸易战对全球价值链的总体影响尚不可以完全预测，这将取决于行业和市场发展情况。例如，美国将在何种程度上将中国排除在亚洲和欧洲的国际供应链之外，或在何种程度上强制其他国家与中国脱钩，还未可知。谈及中美贸易战对澳大利亚的影响，杭智科及王恒均表示，澳大利亚当然会受到全球经济活动下降的负面影响。而贸易战对澳大利亚的影响好坏参半，澳经济是否下滑取决于美国谈判中出现的贸易和供应链的变化。尼日利亚学者：美国发动贸易战损人害己大家遭殃记者 姜宣尼日利亚中国研究中心主任查尔斯·奥努奈居在尼《人民报》等媒体发表题为《中美贸易战的事实与后果》文章，批评美国无端发起对华贸易战。文章说，美国总统特朗普在全世界挑起贸易争端，特别是对中国恶意加征关税，其所谓美国是“不公平”贸易受害者的论调违背事实。不论是想缓释国内压力，还是出于狂妄无知，美国总统都无权危害全球贸易体系，制造世界经济混乱。他关于对华巨额贸易赤字的说辞，完全是对赤字根源和轨迹的误读。文章说，中美贸易高度互补，两国发挥各自比较优势既促进双方各自发展，又促进世界经济增长。中国对美货物贸易顺差，美国则对华服务贸易顺差，两国相互投资巨大。中国改革开放40年经济长足发展，美国企业在其中发挥了重要作用，但同样可以说中国为美国企业进入世界最大市场提供了无穷商机。美国对102个国家都有贸易赤字，根源在于其国内低储蓄、高消费的结构性问题。特朗普罔顾中美经贸关系中根本性的客观经济因素，单挑货物贸易赤字大做文章，是十分片面的。更何况，美国长期基于冷战思维严格管制所谓“敏感技术产品”对华出口，丧失了不少出口机会，加剧了自身赤字问题。总之，特朗普针对中国和包括其盟友欧盟、加拿大、日本甚至墨西哥在内的许多国家发动的贸易战，实属通过任性的政治干涉破坏全球经济，而非对国际贸易和经济合作的评估反思。文章认为，世界主要经济体之间的关税战将扰乱全球市场，损害工贸价值链整合，限制资本流动，给像尼日利亚这样的新兴经济体带来巨大的不确定性。美国对中国和其他国家挑起的贸易战损人害己、大家遭殃。"
    },
    {
        "type": "国际",
        "title": "这个联合国报告，对于中美贸易战极其重要",
        "time": "2018-07-13 09:09:39",
        "news": "这两天，联合国“世界知识产权组织”发布了一份2018年度最新的“全球创新指数”排名。而在中美贸易战的大背景下，这份联合国的年度报告，此刻尤其需要中国和美国民众的共同关注！这不仅仅是因为在这份排名中，中国首次进入了世界前20的行列，从去年的第22名升至第17名，而美国则从全球第4下跌到了第6……更重要的是，这份以“中国打入前20”为标题刊登联合国“世界知识产权组织”官方网站首页的排名，还直接回击了美国总统特朗普对中国发动贸易战时的一个最重要的指控：中国在“盗窃”美国的知识产权。“世界知识产权组织”的总干事Francis Gurry就直白地表示：“中国在这份榜单中的快速攀升，是由该国最高领导层的战略导向决定的——即发展世界级的创新能力，以知识密集型产业为基础调整经济结构，并依靠创新来保持国家竞争力。”实际上，在这份“全球创新指数2018”的完整报告中，研究人员更是把中国排名的显著进步作为报告中“重点发现”的一个环节进行了阐述，并给予了我们很高的评价。（截图为报告中的原文）比如报告写到：“中国的优秀创新力在多个领域都有充分的证据…．从绝对值，以及在研发上的投入、研发人员、专利和科技出版物上来说，中国已经是世界第一或者第二了，其量级甚至超过了多数高收入国家”。（截图为报告中的原文）报告还给出了中国在科研人员、科研投入、专利和科技出版物上是如何超过多少发达国家的相关数据和图表：报告甚至这样还写到：作为中等收入国家中唯一一个进入前20的国家，中国在过去这些年的成功不仅令人惊叹，更成为了其他中等收入国家学习的楷模。（截图为报告中的原文）另外，报告还将中国在可再生能源领域的创新单独列为了一个章节，进行了系统性的介绍和肯定。那么，相信大家读到这里就不难明白，咱们中国今年创纪录里成为全球最具创新力的第17个经济体，靠的是咱们自己的清晰的发展策略，以及大力度的资金和人员的投入，而并不是美国总统特朗普和他的幕僚们所指控的什么“盗窃美国知识产权”。所以，正如外交部发言人华春莹所说：中国的创新成就一不靠偷，二不靠抢，而是13亿多中国人民靠智慧和汗水奋斗出来的。也正如中国驻美大使崔天凯所说：中国和其他发展中国家也完全有能力进行创新，如果认为只有美国人才会创新，其他人都在窃取美国人的知识产权，那是歧视 。而且，华春莹和崔天凯也都希望美国人民能够对此有着“清醒的认识”。但令人无奈的是，这么一份重要的联合国报告，目前在美国的舆论场上并没有引起什么关注，只有美联社发布了一个简单的通稿。而且，若不是美国自己的排名下滑了2位，只怕美国媒体报道这份报告的积极性会更弱……但耿直哥希望美国媒体能负责地把这个消息告诉美国民众，好让他们可以独立思考中国近些年在科技上突飞猛进的真正原因，而不是人云亦云地被那些仇视中国的政客和特朗普所煽动的“民族主义“带跑。耿直哥更认为，只有正视中国创新力的进步，才能激励美国人更努力地加强自己的创新力，稳固自己世界最前列的地位。而如果选择固步自封，不断对中国的进步吐酸水和扣帽子，那么未来美国在联合国这个全球创新力排名上所遭受的冲击，可能就不止今天的“下跌2位”了……另一方面，虽然中国已经成为创新力方面排名世界第17，我们也要看到我们前面还有16个经济体比我们优秀。譬如，人口只是我们一个“零头”的瑞士、荷兰与瑞典，却其依靠创新的“含金量”占据了全球三甲；而目前创新能力仍然强大的美国在排名上下滑2位，也反映出创新力领域的全球竞争有多么激烈。所以，靠“量”取得今天地位的我们，就更加不得松懈甚至自满，更得正视我们与前16个经济体的差距，努力在创新的“质”上不断提升。我们的进步不是“偷”来的，但我们要走的路仍然漫长。（图为排在中国大陆前面的16个经济体）"
    },
    {
        "type": "财经",
        "title": "外媒：5月数据显示中美贸易战美国败了",
        "time": "2019-06-16 20:55:21",
        "news": "　　外媒称，美国磐聚网公司对官方统计数字的分析显示，5月中国国际贸易活动同比下跌3.4%，主要由于进口大跌8.5%。进口创2016年7月以来最大跌幅，也导致3个月进口平均水平下降4.2%，今年一季度则下跌了4.7%。　　美国标准全球公司网站6月14日报道称，中国对美出口减少了16.3亿美元，而进口下降了39.5亿美元。从贸易逆差的角度看，5月美国在自己发起的贸易战中“失败”了。中国5月对美贸易顺差达269亿美元，同比增长9.4%。　　报道指出，因关税导致的报复性措施，中国对美出口可能开始下降。中国稀土出口总量减少了18.4%，证实了有关政府威胁要减少对美稀土出口的说法，稀土出口延续了前3个月减少11.2%的趋势。　　报道还指出，出口限制可能扩大范围。据新华社报道，国家发展和改革委员会将考虑建立国家技术安全管理清单制度，限制多种对美技术出口。　　另据美国消费者新闻与商业频道网站6月12日报道，对冲基金亿万富翁保罗·图德·琼斯认为，市场低估了关税对经济的影响。　　琼斯在接受彭博电视台记者采访时说：“如果新一轮关税得以实施的话，我们真的必须看到它们将产生的影响。这是一件大事。我要说，如果这些关税得以实施，我们加征关税的商品将达到5000亿美元（1美元约合6.9元人民币——本网注），我认为，这肯定有使我们陷入衰退的可能。”　　他还说：“75年来，我们没有见过这样的事情，对吗？在当前这个相互关联的全球经济中，我们75年来首次突然看到自由贸易不是扩大而是缩小了。我认为，它在经济上的影响将大于市场的估计。”　　此外，据西班牙《经济学家报》网站6月14日报道，鉴于美国和中国之间的贸易紧张局势仍没有解决方案，各投资公司分析人士继续计算着未来数月可能发生的情况。本周，摩根大通策略师马尔科·科拉诺维奇在给客户的一份报告中警告说，面对可能出现的“特朗普衰退”，美国股市可能受到影响。　　科拉诺维奇创造了“特朗普衰退”这一术语，认为“贸易战到目前为止抵消了财政刺激措施带来的所有好处，如果继续下去，可能会导致全球经济衰退”。根据他的观点，如果这种情况最终发生，历史学家可能会称之为“特朗普衰退”，因为这种衰退将在很大程度上源于关税战。　　他说，美国股市的轨迹在过去两年中可以分为两个阶段：一是在预期税收改革将提高利润和促进经济活动的情况下强劲上升的阶段，第二个阶段则基于“一场摧毁价值的贸易战”。　　花旗集团首席全球经济学家凯瑟琳·曼恩说，不断升级的贸易战和全球经济衰退风险造成的越来越多不确定性通常会导致金融市场动荡加剧。不过，曼恩也指出，现在就预言美国已持续长达10年的牛市的终结还为时尚早。参考消息"
    },
    {
        "type": "国际",
        "title": "特朗普被弹劾有多大可能？专家称中美贸易战或迎来新变数",
        "time": "2018-08-24 12:07:45",
        "news": "特朗普竞选主席马特福纳以及私人律师科恩20日在纽约曼哈顿联邦地区法院被陪审团认定有罪，二人认罪。科恩承认与特朗普合谋违反选举法、影响2016总统大选、并接受特朗普13万美元封口费。舆论认为，民主党启动弹劾总统程序的机会正在逼近。在上任总统的近两年里，特朗普对前任总统奥巴马的一系列政策进行了“摧毁式调整”。与此同时，关于特朗普的负面新闻也接连不断，“通俄门”、“封口费”、“白宫离职潮”等应接不暇，美国建制派的反对声音也始终不绝于耳。中期选举正在临近，特朗普的命运与中期选举的变局受到美国国内以及国际舆论的高度关注。那么特朗普被弹劾的可能性有多大？国内形势是否会影响包括中美贸易在内的美国对外关系？为此，中国网“观点中国”对中国社会科学院美国研究所副研究员刁大明进行了专访。中国网观点中国：弹劾特朗普的可能性是否存在？在美国弹劾总统需要具备哪些因素？刁大明：在美国，弹劾总统是政治行为，虽然弹劾往往始于司法，但最终决定弹劾还是要经过政治运作的过程。在特朗普执政近两年来，民主党关于弹劾特朗普的声音是持续不断的，但始终没有推进弹劾进程，关键在于目前美国国会两党所占席位的比例是不可能实现弹劾的。正式的弹劾程序，众议院是发起方，要二分之一通过才能启动弹劾，参议院负责审议，需要三分之二通过才能弹劾成功。目前参众两院大多数席位都是共和党人占据，众议院的多数是共和党，根本就不可能成功发起对共和党人特朗普的弹劾。当然在中期选举后，有可能民主党要在众议院占据更多席位，但参议院仍然将是共和党占优。所以，不管是目前国会的政治生态还是中期选举后的政治局势，都不太可能对特朗普发起弹劾，弹劾是一件发生概率极低的事件，弹劾成功更是微乎其微。民调显示，特朗普的党内支持率一直保持在80%以上。中国网观点中国：科恩作为特朗普的前私人律师已经被认定有罪，特朗普是否也存在违法行为？对他的总统生涯有何影响？刁大明：科恩给特朗普做了10年的私人律师，在实际工作中负责善后“平事儿”的工作。科恩主动交代曾经过特朗普的授意给过两位女士所谓的“封口费”，承认违反了美国选举法，当然他称自己是经过特朗普的授意，如果能够证实的话，那么特朗普也存在违法行为。目前来看，证明特朗普授意支付“封口费”只有人证而没有物证，并且仅仅证明特朗普违反竞选法，也要看美国国会是否会小题大做发起弹劾。显然这是不太可能发生的，所以违反选举法的“封口费”事件，对特朗普的影响也是微乎其微的。科恩这么做是因为如果他选择抵抗，等待他的将是更高的刑期和罚金，封口费这件事有可能会发展成关于特朗普“妨碍司法”“作伪证”的局面，这两件事是比较要紧的，目前特朗普也没有公开否认过自己“作伪证”这件事。封口费这件事只会让特朗普卷入司法纠纷，但还远不足捍卫他的总统职位。关于女性绯闻这种事，实际上只是之前特朗普作为商人时，私德的问题，对他的总统职位不会有影响，而通俄门这种调查也尚未有证据指明特朗普知情并参与其中。中国网观点中国：美国国内的主流媒体一直对特朗普的“问题”保持较高的关注度，对特朗普的弹劾声音一直不绝于耳，这是否和这些媒体背后的美国建制派有关？刁大明：关于特朗普本人的一些问题，更多是代表建制派的美国媒体对特朗普的批驳，媒体虽然能发现问题并愿意对问题进行曝光，但特朗普本人的问题没有美国媒体所讲的那么大，美国媒体报道更多是“噱头”性较强的方面，实际上没有“实锤”，更多的是对特朗普的一种约束。中国网观点中国：美国即将到来的中期选举会影响目前特朗普的政策决策吗？特朗普自上任以来，对外政策一直处于“四处点火、变本加厉”的状态，中期选举的临近是否会让他进行一定程度上的政策收缩？刁大明：即使没有美国国内媒体的“负面影响”，共和党目前的选举预测也并不乐观，民主党很大可能会夺回众议院多数席位，而在参议院共和党也有可能仅保持微弱优势。如果中期选举的结果是这样的话，特朗普肯定会不遗余力为共和党拉票，以防自己变成“跛脚鸭”，以便自己的政策能够顺利推进。在特朗普不遗余力争取选票的时候，他的政策走向也可能做出调整，因为拉票心切，他会选择更加显而易见的政绩，并更加快节奏的推进他的政策，目标导向也将更加明确，特别是在对外贸易、外交政策上会更加“急功近利”，以展现出“美国再次强大”的民意氛围。为争取中期选举的选票，特朗普会为民众尽可能的争取短期利益，让民众相信他这位来自共和党的总统。当然对于不确定的问题，特朗普的决策也可能会放缓，比如在中东地区，伊朗问题目前处于打也打不起来，谈也谈不了的状态，在这种情况下可能会等到中期选举之后在进行处理。所以在中美贸易上，特朗普也可能做出改变，一方面特朗普不希望因为自己的贸易大棒而遭到世界各国的反制，这种不利的局面持续加剧对特朗普极为不利，所以他也许会在中期选举之前有所收敛；另一方面，特朗普也希望在贸易谈判中有所斩获，促成一些外交成果，比如中美贸易谈判取得实质性成果。这也意味着中美贸易摩擦正在面临新的“变数”。"
    },
    {
        "type": "财经",
        "title": "境外媒体：美国正把贸易战变货币战",
        "time": "2019-06-22 08:28:20",
        "news": "来源：参考消息境外媒体报道称，美国总统特朗普近日“杠上”欧洲中央银行（ECB）行长德拉吉，称其刻意弱化欧元，借此取得经济优势。市场认为，特朗普正试图摆脱过去美国政府所奉行的强势美元政策，酝酿“货币战”。台湾钜亨网6月19日援引彭博社的报道称，德拉吉6月18日在ECB年会上指出，若通胀率未能达标，“进一步削减利率，依然是我们政策工具的一部分，资产购买计划也还有相当大的空间”。美联社6月18日援引德拉吉的话说，欧洲央行在设法重振经济的过程中不会顺其自然，“若无改善……就必须追加刺激措施”。特朗普（左）和德拉吉（右）的拼版照片投资者认为这番话显然表明未来几个月会出台更多刺激措施。鉴于此，德拉吉上述言论一出，欧元兑美元应声走低，欧股劲扬。德拉吉的表态招致特朗普的怒斥。台湾钜亨网称，特朗普随后在推特发文称，德拉吉有意祭出更多刺激措施，导致欧元走低，使其更易于与美国竞争，“这不公平，他们这么做，多年来却未受处罚。”报道称，特朗普认为，强势美元使美国出口成本增加，因此他试图摆脱过去美国政府所奉行的强势美元政策。在20国集团（G20）峰会登场前，特朗普的推特发言，不仅再次凸显其激进的货币政策立场，也反映出他在“贸易军火库”当中，发现了哪些可行措施。花旗全球经济学家塞萨尔·罗贾斯表示，虽然货币战尚未开打，但美国已开始盘点各种可用的政策工具。报道介绍，美国财政部前官员、现任外交关系学会研究员布拉德·塞策直言，特朗普出言干预欧洲央行货币政策是错误的，德拉吉的发言是针对欧洲经济增长趋缓的现况，特朗普的介入将被视为干预市场。报道称，研调机构美国埃克森特数据公司创办人分析，若欧元兑美元贬破1.10关卡，特朗普可能将因此震怒，并对欧洲祭出汽车关税手段。"
    },
    {
        "type": "国际",
        "title": "南非学者：贸易战殃及全球经济 美傲慢不得人心",
        "time": "2019-06-21 15:51:50",
        "news": "非洲领导力研究院高级研究员、南非大学教授谭哲理（Paul Zilungisele Tembe）教授说，在分析中美贸易战等现象时，首先要明确的就是世界上没有任何一个国家、文化、文明或种族比其他国家、文化、文明或种族优越。在贸易战中，有的国家认为自己的现代化形式是衡量社会、经济和技术发展的唯一标准，这种观点是令人震惊的。中国的崛起及其经济快速发展，让长期以来认为西方现代化和治理模式是唯一可行发展体系的国家乱了阵脚。谭哲理说，无论是从贸易逆差、知识产权冲突还是中美两国不同的世界观（意识形态）来看，贸易战的出现代表着以往 “零和博弈”或“赢家通吃”的惯性思维已不再可行，由于中国与新的发展中国家贸易伙伴合作时实施不同战略，抵消了长期以来对被美国支配的全球市场的依赖。谈到贸易战对全球经济发展的影响，谭哲理表示贸易战已经取代影响全球金融市场日常交易的传统变量，并将给全球金融市场带来不确定性。“这种不确定性将导致大多数发展中国家自发采取紧缩措施。从某种意义上讲，这可以让发展中国家更加谨慎地对待本国经济的发展，而不是被动地受投资限定条件、财政支持等外界因素的制约。”谭哲理说，“而从长远看，这为发展中国家采用以地方为基础的金融和经济解决方案打下了良好的基础。”谭哲理同时表示，发达国家之间的贸易战由于难以预测其发展走向和结束时间，将导致内销倾向并抑制国际贸易。这些国家的民众将更多地感受到贸易战的冲击，中美长期的贸易摩擦将可能导致商品（不受管制地）价格上涨。谭哲理认为，自改革开放以来，中国已经进入了一个更大程度上由美国制定规章制度的世界。美国坚持认为，中国并没有按照既定的规则行事。美国已经习惯于在全球事务中担任领导地位，甚至不惜改变全球贸易规则使其始终朝着有利于美国作为全球领导者的方向发展。美国坚持要求中国政府停止对本国工业的补贴，中国则认为这是美国对其主权事务的干涉，并试图迟滞中国改革发展的进程。谭哲理表示，双方需要达成共识，除了捍卫各自国家的原则立场之外，为了构建人类命运共同体、实现人类未来共同繁荣而努力。"
    },
    {
        "type": "财经",
        "title": "中美贸易战进入全新阶段，中美都有三个没想到！",
        "time": "2018-09-24 19:00:47",
        "news": "本文图均为 牛弹琴微信公众号 图（一）来而不往非礼也。中国的这句古话，今天说来显得特别妥帖。 今天，9月24日，中国传统佳节中秋节，美国送来了一份“厚礼”：对我2000亿美元输美商品征收10%的关税；随即中国“回礼”，对美国600亿美元商品征收10%或5%的关税。兵来将挡、水来土掩，中美贸易战进入全新阶段，被卷入的两国商品总值，也从此前的500亿+500亿，又增加了2000亿+600亿。 按照美国的说法，事情还没有完，如果中国反击，美国还将如何如何。但中国又岂是吓大的，或许只是巧合，就在美国加征关税生效的9月24日，中国在反击的同时，还发布了《关于中美经贸摩擦的事实与中方立场》白皮书。外交无小事，早一天不发，晚一天不发，就一定在中秋节新一轮关税开征当天发。这显然不会是随意而为，中方想要传递的信息，相信你懂的。这是对美国经济霸凌主义和舆论攻势的一次全面反击。 （二）算起来，这场史无前例的贸易博弈，迄今已有整整半年时间。 3月22日，特朗普签署总统备忘录，宣称依据“301调查”结果，将对从中国进口的商品大规模征收关税，并限制中国企业对美投资并购。 中美由此拉开了博弈的序幕，期间有过多次谈判磋商，但最终仍是贸易战相向。在长达3.6万字的白皮书中，中方就明确这样说： 中国从维护两国共同利益和世界贸易秩序大局出发，坚持通过对话协商解决争议的基本原则，以最大的耐心和诚意回应美国关切，以求同存异的态度妥善处理分歧，克服各种困难，同美国开展多轮对话磋商，提出务实解决方案，为稳定双边经贸关系作出了艰苦努力。然而，美国出尔反尔、不断发难，导致中美经贸摩擦在短时间内持续升级，使两国政府和人民多年努力培养起来的中美经贸关系受到极大损害，也使多边贸易体制和自由贸易原则遭遇严重威胁。我们表现出了最大的耐心和诚意，但美方却出尔反尔、不断发难，因此，“为澄清中美经贸关系事实，阐明中国对中美经贸摩擦的政策立场，推动问题合理解决，中国政府特发布此白皮书。”事实需要澄清，立场需要阐明，我们还是希望问题合理解决。但对方总是有某种幻想，总认为中方会最后屈服。结合这本白皮书，以及过去半年的一系列斗争看，对美国来说，应该也有三个没想到。 第一个没想到，没想到中国决心这么大。特朗普此前多次宣称：贸易战很简单，美国肯定赢。通过极限手段施压，一直是特朗普的拿手好戏，也是他自诩的“交易的艺术”。他以为只要500亿美元关税牌一出手，中国肯定会服软；500亿不行，那就再加码2000亿美元；不行，那就还继续加码。 但哪知道，美国这次真踢到了铁板。在每一次美国开列中国商品征税清单后，中国立刻列出反击清单，针锋相对，毫不示弱。在每次他威胁中国不能反击否则如何后，中国都毫不犹豫予以反击。 白皮书就明确表示，中国坚定维护国家尊严和核心利益，对于贸易战，中国不愿打、不怕打、必要时不得不打。 中国谈判的大门一直敞开，但谈判必须以相互尊重、相互平等和言而有信、言行一致为前提，不能在关税大棒的威胁下进行，不能以牺牲中国发展权为代价。 一句话：谈，大门敞开；打，奉陪到底。但美国现在的做法，用一些朋友的话说，这是要摧毁中国经济，牺牲中国的发展权，中国已没有可退让的余地。永远不要指望中国咽下损害自身利益的苦果。 第二个没想到，没想到中国经济韧性这么强。美国官员多次暗示，你们中国经济在下滑，你们股市在下跌，因此在贸易战对抗美国，你们中国必输无疑。 但半年过去了，中国也没有垮，美国只能不断升级贸易战，试图迫使中国屈服。那是因为美国实在是低估了中国经济的韧性。 必须看到，中国以前确实是出口导向，但出口现在对中国经济的拉动作用不断减小，去年已缩至9.1%，消费对中国经济的贡献率去年达到了58.8%。而且，中方也在采取各种措施，稳定市场的信心和预期，最近一系列深如推进改革开放的举措，就是一个信号。 更何况，中国是世界第二大经济体，有任何国家都不想失去、也无可替代的庞大市场，完整的产业链条，便利的基础设施和营商环境，这是我们应对贸易战的最大底气。 白皮书明确表示，中国开放的大门不会关闭，只会越开越大，坚持发挥市场在资源配置中的决定性作用，更好发挥政府作用，鼓励竞争、反对垄断；将切实办好自己的事情，发展更高层次的开放性经济，与世界上一切追求进步的国家共同发展、共享繁荣。 贸易战没有赢家，中国会面临损失，但美国也不可能全身而退。正如白皮书所指出的，中国是美国飞机和大豆的第一大出口市场，汽车、集成电路、棉花的第二大出口市场。 2017年美国出口中57%的大豆、25%的波音飞机、20%的汽车、14%的集成电路、17%的棉花都销往中国。 从中国见招拆招看，中国很淡定很自信，背后更是胸有成竹。敢战方能止战，事实上，没有足够的底气，没有充分的研判，没有拍板的魄力，中国肯定早就着了特朗普的道了。第三个没想到，没想到中国反击如此理性。坦率地说，如果看有些外国专家学者的评论，有一种声音也很强烈：那就是中国是不是太理性了，反击是不是太软弱了。 比如，美国对2000亿美元加征关税，税率是10%；中国反击只是600亿美元，税率是10%或5%。太不解气了，哪怕没有那么多美国商品，别忘了，还有那么多美国公司在中国市场赚钱呢。 但中国政府的做法还是淡定的，我们看到，贸易战至今，中方既没有因为对方的霸凌冒犯而失去理智，更没有因史无前例的贸易战规模而惊慌失措。在中秋节这一天，中国更是发表了白皮书，驳斥美方不实指控，阐述中国观点，对各种不实指控，通过摆事实讲道理，以及详实的数据，一条一条掰清，就是淡定自信的充分展现。 不管美国如何耍横，中国依然坚持不开第一枪。比如，美国加征关税是北京时间中午12点，那中国反击就12:01。美国将原本25%的关税先调整为10%，那好中国以变应变，将原来的四档关税调整为两档。 很有意思的，还有中方的两个不同态度。对美国，既然你要加征关税，那对不起，美国商品也必须受点委屈。但对其他国家，中国一再表示，欢迎搭乘中国经济的便车、快车，中国还在不断提高通关效率、降低通关成本，而且，年底的进口国际博览会还将如期举行。 对中国来说，与美国关系非常重要；但更重要的，还是办好中国自己的事情。今天发布的白皮书，就阐述中方对于中美经贸摩擦的八大坚定立场： 1，中国坚定维护国家尊严和核心利益；2，中国坚定推进中美经贸关系健康发展；3，中国坚定维护并推动改革完善多边贸易体制；4，中国坚定保护产权和知识产权；5，中国坚定保护外商在华合法权益；6，中国坚定深化改革扩大开放；7，中国坚定促进与其他发达国家和广大发展中国家的互利共赢合作；8，中国坚定推动构建人类命运共同体。什么是理性，这就是理性；什么是淡定，这就是淡定；什么是自信，这就是充分的自信。 （三）对美国，中方决策层有清醒的认识。但对很多中国民众来说，过去半年局势跌宕起伏，必须承认，对于现在的美国政府，我们很多人还是有一些没想到。 1，没想到美国可以这样不顾信用。明明已经达成了共识，明明美国财长也公开表示，双方不打贸易战了。但言犹在耳，白宫的关税大棒就挥舞过来了。白皮书就指出，中国在以最大的耐心和诚意回应美国的关切，是美国出尔反尔、不断发难。这样不讲信用，这样说变就变，下一次还怎么谈，还怎么相信：一旦达成了共识或协议，会不会被再次撕毁。 2，没想到美国可以这样不讲道理。几次听证会，都成了美国企业的诉苦会，压倒的声音认为，这样对中国商品加征关税，其实是让美国企业和消费者受损。美国主流经济学家也纷纷警告，将贸易赤字看作是亏损，是对贸易概念的一窍不通。但美国还是不管不顾，持续推进贸易战。这样不讲道理，真是无话可说。 3，没想到美国可以这样胡搅蛮缠。一次又一次耍横，有些与经贸有关，有些又甚至超越了经贸领域，比如最近以中俄军事合作未由，竟然对中国军方进行制裁。这严重违反了国际法与国际关系基本准则。当然，美国也不只是针对中国，不断上演的“退群”闹剧，就让世界看到了美国持续拉低的超级大国下限。 当然，种种挑战，也让中国有了更清醒的认识。比如，在核心技术方面，正如中国最高领导人所警告的：核心技术是国之重器，在别人的墙基上砌房子，再大再漂亮也可能经不起风雨，甚至会不堪一击。而核心技术受制于人，是我们最大的隐患。凡是过去，皆为序章。现在的美国，确实给世界带来了新的变数和挑战；但新时代的中国，也决不是可轻易压垮的对象。这是一场智斗，双方见招拆招，也必然对世界格局演变产生深远的影响。 今天还是中国传统佳节中秋节，1000多年前，宋代大文豪苏轼在那首流传千古的中秋诗词《水调歌头》中慨叹人世无常：人有悲欢离合，月有阴晴圆缺。世界上从来没有平坦的大道，生活也不可能事事顺意。人生如此，国家亦然。 在中秋这一天，重读苏轼的千古名篇，不禁还想起他在《晁错论》中的那句警告：天下之患，最不可为者，名为治平无事，而其实有不测之忧。1000多年后，习主席也多次提起这句话。简单翻译就是：天下的祸患，最难以解决的，莫过于表面上平安无事，实际上却存在着难以预料的隐患。中国确实正面临千载难逢的战略机遇，但我们更必须清醒，中国越是走近世界舞台的中央，挑战就更加严峻，这是不以人的意志为转移的。总有一些隐患我们必须通过深化改革加以解决，总有一些坎我们必须勇敢迈过去。如果在压力面前惊慌失措，那就正中了对方的下怀，那就真可能是后患无穷了。 今天中秋，特殊意义的中秋，历史必将铭记这一天！"
    },
    {
        "type": "国际",
        "title": "美媒终于算对了中美贸易战的这笔帐！",
        "time": "2018-07-10 21:07:26",
        "news": "今天，美国一家主流媒体说出了一个美国总统特朗普一直在隐瞒和歪曲的关于中美贸易战的真相。我们都知道，特朗普对咱们中国发动贸易战是建立在一系列对我们贸易行为的指控上，其中最主要的有3点：1、 中美之间有巨大的贸易逆差，美国吃亏了。2、 中国通过合资企业正在窃取美国的专利，让美国不赚钱了。3、 中国还正在拼命扶植自己的企业与美国竞争，抢美国饭碗了。可在美国CBS新闻网最新刊登的一篇报道中，三位来自美国名校的学者却并不这么认为。他们给出的理由则既简单又引人瞩目：1.咱赚的只是辛苦钱！三位美国学者进一步解释说：长期以来，我们在审视中美贸易的关系时，惯例是拿从中国出口到美国的产品的总价值去计算中美间的贸易逆差。比如一个在中国完成组装，然后运往美国的出厂价为240美元的iPhone苹果手机，商务部门会将这240美元的出厂价直接算入美国对中国的贸易逆差中去。而这，便会令人以为美国在这个苹果手机的贸易上对中国损失了240美元。那么如此计算的话，去年一年美国仅在iPhone7和iPhone7 Plus这两款苹果手机上就与中国有了157亿美元的可实际上，按照三位美国学者说法，这上百亿的贸易逆差中的最主要部分，却根本不是被中国人赚走的，反而是进入了美国苹果公司以及日本一些高科技企业的腰包。而中国大陆这边实际从每一台iPhone上赚取的，只有区区8.46美元，即整个出厂价的3.6%！为什么会这样呢？三位学者解释说，因为中国大陆在苹果手机整个全球化的生产链条中，所处的是较为低端的因此，这240美元出厂价才会中有超过一半的价值进入美国苹果公司等提供专利核心技术的企业，而咱们赚取的那8块多美元，只是低廉的辛苦钱。2.不仅是iPhone！但耿直哥检索发现，不仅iPhone，许多目前中国正在出口到美国、同时也是特朗普正在打击或打算打击的产品，都与iPhone的情况类似：即我们中国在这些产品的全球价值链条中只扮演了美国著名智库比如在计算机和电子设备领域，中国出口的这些产品中中国自身只占不到一半的附加价值，其他的利润都属于其他国家，比如美国。另外，这里尤其需要注意的是，尽管这些中国分公司在中国生产出来的产品也会被算入中国自身的而唯一纯粹由中国人自己赚钱的领域，根据这家美国智库的观点，也得到了来自欧洲的智库更引人注目的是，如此计算的话，那么比如2004年时日本和美国的贸易逆差就会暴增33%，直接逼近当时中美按这种算法得出的贸易逆差了——毕竟，在不少中国出口给美国的产品中，拥有专利技术的日本的别看这个欧洲智库的数据有点旧，在2018年的今天，情况还是一样一样的。美国CNBC上个月的一篇报道中就引用了来自牛津大学的数据称，如果按照各国实际在贸易中的而如果再算上美国在服务领域对中国的顺差，以及美国对华投资的各项收益，那么中美之间实际的逆差更会进一步缩小到美国GDP的0.8%。因此，CNBC这篇文章的作者也得出了与布鲁金斯学会一样的结论，即特朗普现在对中国的打击只会伤及自身和盟友。这位作者甚至也列举了CBS新闻网今天提到的那个iPhone手机的例子，并认为一旦中美贸易战3.为什么还要打贸易战？最后，相信大家看完了这些美国学者和西方专业智库的分析后，就会更加清楚为啥特朗普对咱中国发动的这场贸易战在全世界都不得人心了——因为他真正伤害到是包括美国企业在内的全球产业链，而中国在这些产业链中赚取的只是辛苦钱。然而，特朗普却执意一边用误导性的贸易逆差数据蒙蔽美国选民，一边则对勤劳的中国人民发动贸易战。可他为什么要这么做呢？对此，耿直哥前面提到的那篇美国CNBC新闻网的文章给出了这样一个答案：特朗普真正在意的问题，并不是创造一个活跃创新的经济，好让美国在未来20-30年继续保持领先，他在乎的只是11月中期选举的投票数字；另一方面，中国政府在意的问题，反倒是如何令其经济在接下来的20年里保持活力，从而令中国成为一个引领世界、科技上自主独立的国家。（责编：张苇杭）"
    },
    {
        "type": "国际",
        "title": "中美贸易战进入全新阶段，中美都有三个没想到",
        "time": "2018-09-25 10:50:26",
        "news": "（一）来而不往非礼也。中国的这句古话，如今说来显得特别妥帖。昨天，9月24日，中国传统佳节中秋节，美国送来了一份“厚礼”：对我2000亿美元输美商品征收10%的关税；随即中国“回礼”，对美国600亿美元商品征收10%或5%的关税。兵来将挡、水来土掩，中美贸易战进入全新阶段，被卷入的两国商品总值，也从此前的500亿+500亿，又增加了2000亿+600亿。按照美国的说法，事情还没有完，如果中国反击，美国还将如何如何。但中国又岂是吓大的，或许只是巧合，就在美国加征关税生效的9月24日，中国在反击的同时，还发布了《关于中美经贸摩擦的事实与中方立场》白皮书。外交无小事，早一天不发，晚一天不发，就一定在中秋节新一轮关税开征当天发。这显然不会是随意而为，中方想要传递的信息，相信你懂的。这是对美国经济霸凌主义和舆论攻势的一次全面反击。（二）算起来，这场史无前例的贸易博弈，迄今已有整整半年时间。3月22日，特朗普签署总统备忘录，宣称依据“301调查”结果，将对从中国进口的商品大规模征收关税，并限制中国企业对美投资并购。中美由此拉开了博弈的序幕，期间有过多次谈判磋商，但最终仍是贸易战相向。在长达3.6万字的白皮书中，中方就明确这样说：中国从维护两国共同利益和世界贸易秩序大局出发，坚持通过对话协商解决争议的基本原则，以最大的耐心和诚意回应美国关切，以求同存异的态度妥善处理分歧，克服各种困难，同美国开展多轮对话磋商，提出务实解决方案，为稳定双边经贸关系作出了艰苦努力。然而，美国出尔反尔、不断发难，导致中美经贸摩擦在短时间内持续升级，使两国政府和人民多年努力培养起来的中美经贸关系受到极大损害，也使多边贸易体制和自由贸易原则遭遇严重威胁。我们表现出了最大的耐心和诚意，但美方却出尔反尔、不断发难，因此，“为澄清中美经贸关系事实，阐明中国对中美经贸摩擦的政策立场，推动问题合理解决，中国政府特发布此白皮书。”事实需要澄清，立场需要阐明，我们还是希望问题合理解决。但对方总是有某种幻想，总认为中方会最后屈服。结合这本白皮书，以及过去半年的一系列斗争看，对美国来说，应该也有三个没想到。第一个没想到，没想到中国决心这么大。特朗普此前多次宣称：贸易战很简单，美国肯定赢。通过极限手段施压，一直是特朗普的拿手好戏，也是他自诩的“交易的艺术”。他以为只要500亿美元关税牌一出手，中国肯定会服软；500亿不行，那就再加码2000亿美元；不行，那就还继续加码。但哪知道，美国这次真踢到了铁板。在每一次美国开列中国商品征税清单后，中国立刻列出反击清单，针锋相对，毫不示弱。在每次他威胁中国不能反击否则如何后，中国都毫不犹豫予以反击。白皮书就明确表示，中国坚定维护国家尊严和核心利益，对于贸易战，中国不愿打、不怕打、必要时不得不打。中国谈判的大门一直敞开，但谈判必须以相互尊重、相互平等和言而有信、言行一致为前提，不能在关税大棒的威胁下进行，不能以牺牲中国发展权为代价。一句话：谈，大门敞开；打，奉陪到底。但美国现在的做法，用一些朋友的话说，这是要摧毁中国经济，牺牲中国的发展权，中国已没有可退让的余地。永远不要指望中国咽下损害自身利益的苦果。第二个没想到，没想到中国经济韧性这么强。美国官员多次暗示，你们中国经济在下滑，在贸易战对抗美国，你们必输无疑。但半年过去了，中国也没有垮，美国只能不断升级贸易战，试图迫使中国屈服。那是因为美国实在是低估了中国经济的韧性。必须看到，中国以前确实是出口导向，但出口现在对中国经济的拉动作用不断减小，去年已缩至9.1%，消费对中国经济的贡献率去年达到了58.8%。而且，中方也在采取各种措施，稳定市场的信心和预期，最近一系列深入推进改革开放的举措，就是一个信号。更何况，中国是世界第二大经济体，有任何国家都不想失去、也无可替代的庞大市场，完整的产业链条，便利的基础设施和营商环境，这是我们应对贸易战的最大底气。白皮书明确表示，中国开放的大门不会关闭，只会越开越大，坚持发挥市场在资源配置中的决定性作用，更好发挥政府作用，鼓励竞争、反对垄断；将切实办好自己的事情，发展更高层次的开放性经济，与世界上一切追求进步的国家共同发展、共享繁荣。贸易战没有赢家，中国会面临损失，但美国也不可能全身而退。正如白皮书所指出的，中国是美国飞机和大豆的第一大出口市场，汽车、集成电路、棉花的第二大出口市场。2017年美国出口中57%的大豆、25%的波音飞机、20%的汽车、14%的集成电路、17%的棉花都销往中国。从中国见招拆招看，中国很淡定很自信，背后更是胸有成竹。敢战方能止战，事实上，没有足够的底气，没有充分的研判，没有拍板的魄力，中国肯定早就着了特朗普的道了。第三个没想到，没想到中国反击如此理性。坦率地说，如果看有些外国专家学者的评论，有一种声音也很强烈：那就是中国是不是太理性了，反击是不是太软弱了。比如，美国对2000亿美元加征关税，税率是10%；中国反击只是600亿美元，税率是10%或5%。太不解气了，哪怕没有那么多美国商品，别忘了，还有那么多美国公司在中国市场赚钱呢。但中国政府的做法还是淡定的，我们看到，贸易战至今，中方既没有因为对方的霸凌冒犯而失去理智，更没有因史无前例的贸易战规模而惊慌失措。在中秋节这一天，中国更是发表了白皮书，驳斥美方不实指控，阐述中国观点，对各种不实指控，通过摆事实讲道理，以及详实的数据，一条一条掰清，就是淡定自信的充分展现。不管美国如何耍横，中国依然坚持不开第一枪。比如，美国加征关税是北京时间中午12点，那中国反击就12:01。美国将原本25%的关税先调整为10%，那好中国以变应变，将原来的四档关税调整为两档。很有意思的，还有中方的两个不同态度。对美国，既然你要加征关税，那对不起，美国商品也必须受点委屈。但对其他国家，中国一再表示，欢迎搭乘中国经济的便车、快车，中国还在不断提高通关效率、降低通关成本，而且，年底的进口国际博览会还将如期举行。对中国来说，与美国关系非常重要；但更重要的，还是办好中国自己的事情。今天发布的白皮书，就阐述中方对于中美经贸摩擦的八大坚定立场：1，中国坚定维护国家尊严和核心利益；2，中国坚定推进中美经贸关系健康发展；3，中国坚定维护并推动改革完善多边贸易体制；4，中国坚定保护产权和知识产权；5，中国坚定保护外商在华合法权益；6，中国坚定深化改革扩大开放；7，中国坚定促进与其他发达国家和广大发展中国家的互利共赢合作；8，中国坚定推动构建人类命运共同体。什么是理性，这就是理性；什么是淡定，这就是淡定；什么是自信，这就是充分的自信。（三）对美国，中方决策层有清醒的认识。但对很多中国民众来说，过去半年局势跌宕起伏，必须承认，对于现在的美国政府，我们很多人还是有一些没想到。1，没想到美国可以这样不顾信用。明明已经达成了共识，明明美国财长也公开表示，双方不打贸易战了。但言犹在耳，白宫的关税大棒就挥舞过来了。白皮书就指出，中国在以最大的耐心和诚意回应美国的关切，是美国出尔反尔、不断发难。这样不讲信用，这样说变就变，下一次还怎么谈，还怎么相信：一旦达成了共识或协议，会不会被再次撕毁。2，没想到美国可以这样不讲道理。几次听证会，都成了美国企业的诉苦会，压倒的声音认为，这样对中国商品加征关税，其实是让美国企业和消费者受损。美国主流经济学家也纷纷警告，将贸易赤字看作是亏损，是对贸易概念的一窍不通。但美国还是不管不顾，持续推进贸易战。这样不讲道理，真是无话可说。3，没想到美国可以这样胡搅蛮缠。一次又一次耍横，有些与经贸有关，有些又甚至超越了经贸领域，比如最近以中俄军事合作为由，竟然对中国军方进行制裁。这严重违反了国际法与国际关系基本准则。当然，美国也不只是针对中国，不断上演的“退群”闹剧，就让世界看到了美国持续拉低的超级大国下限。当然，种种挑战，也让中国有了更清醒的认识。比如，在核心技术方面，正如中国最高领导人所警告的：核心技术是国之重器，在别人的墙基上砌房子，再大再漂亮也可能经不起风雨，甚至会不堪一击。而核心技术受制于人，是我们最大的隐患。凡是过去，皆为序章。现在的美国，确实给世界带来了新的变数和挑战；但新时代的中国，也决不是可轻易压垮的对象。这是一场智斗，双方见招拆招，也必然对世界格局演变产生深远的影响。世界上从来没有平坦的大道，生活也不可能事事顺意。人生如此，国家亦然。天下的祸患，最难以解决的，莫过于表面上平安无事，实际上却存在着难以预料的隐患。中国确实正面临千载难逢的战略机遇，但我们更必须清醒，中国越是走近世界舞台的中央，挑战就更加严峻，这是不以人的意志为转移的。总有一些隐患我们必须通过深化改革加以解决，总有一些坎我们必须勇敢迈过去。如果在压力面前惊慌失措，那就正中了对方的下怀，那就真可能是后患无穷了。（来源于牛弹琴 人民日报）"
    },
    {
        "type": "国际",
        "title": "美媒终于算对了中美贸易战的这笔帐！",
        "time": "2018-07-10 17:59:27",
        "news": "今天，美国一家主流媒体说出了一个美国总统特朗普一直在隐瞒和歪曲的关于中美贸易战的真相。我们都知道，特朗普对咱们中国发动贸易战是建立在一系列对我们贸易行为的指控上，其中最主要的有3点：1、 中美之间有巨大的贸易逆差，美国吃亏了。2、 中国通过合资企业正在窃取美国的专利，让美国不赚钱了。3、 中国还正在拼命扶植自己的企业与美国竞争，抢美国饭碗了。可在美国CBS新闻网最新刊登的一篇报道中，三位来自美国名校的学者却并不这么认为。他们给出的理由则既简单又引人瞩目：1.咱赚的只是辛苦钱！三位美国学者进一步解释说：长期以来，我们在审视中美贸易的关系时，惯例是拿从中国出口到美国的产品的总价值去计算中美间的贸易逆差。比如一个在中国完成组装，然后运往美国的出厂价为240美元的iPhone苹果手机，商务部门会将这240美元的出厂价直接算入美国对中国的贸易逆差中去。而这，便会令人以为美国在这个苹果手机的贸易上对中国损失了240美元。那么如此计算的话，去年一年美国仅在iPhone7和iPhone7 Plus这两款苹果手机上就与中国有了157亿美元的可实际上，按照三位美国学者说法，这上百亿的贸易逆差中的最主要部分，却根本不是被中国人赚走的，反而是进入了美国苹果公司以及日本一些高科技企业的腰包。而中国大陆这边实际从每一台iPhone上赚取的，只有区区8.46美元，即整个出厂价的3.6%！为什么会这样呢？三位学者解释说，因为中国大陆在苹果手机整个全球化的生产链条中，所处的是较为低端的因此，这240美元出厂价才会中有超过一半的价值进入美国苹果公司等提供专利核心技术的企业，而咱们赚取的那8块多美元，只是低廉的辛苦钱。2.不仅是iPhone！但耿直哥检索发现，不仅iPhone，许多目前中国正在出口到美国、同时也是特朗普正在打击或打算打击的产品，都与iPhone的情况类似：即我们中国在这些产品的全球价值链条中只扮演了美国著名智库比如在计算机和电子设备领域，中国出口的这些产品中中国自身只占不到一半的附加价值，其他的利润都属于其他国家，比如美国。另外，这里尤其需要注意的是，尽管这些中国分公司在中国生产出来的产品也会被算入中国自身的而唯一纯粹由中国人自己赚钱的领域，根据这家美国智库的观点，也得到了来自欧洲的智库更引人注目的是，如此计算的话，那么比如2004年时日本和美国的贸易逆差就会暴增33%，直接逼近当时中美按这种算法得出的贸易逆差了——毕竟，在不少中国出口给美国的产品中，拥有专利技术的日本的别看这个欧洲智库的数据有点旧，在2018年的今天，情况还是一样一样的。美国CNBC上个月的一篇报道中就引用了来自牛津大学的数据称，如果按照各国实际在贸易中的而如果再算上美国在服务领域对中国的顺差，以及美国对华投资的各项收益，那么中美之间实际的逆差更会进一步缩小到美国GDP的0.8%。因此，CNBC这篇文章的作者也得出了与布鲁金斯学会一样的结论，即特朗普现在对中国的打击只会伤及自身和盟友。这位作者甚至也列举了CBS新闻网今天提到的那个iPhone手机的例子，并认为一旦中美贸易战3.为什么还要打贸易战？最后，相信大家看完了这些美国学者和西方专业智库的分析后，就会更加清楚为啥特朗普对咱中国发动的这场贸易战在全世界都不得人心了——因为他真正伤害到是包括美国企业在内的全球产业链，而中国在这些产业链中赚取的只是辛苦钱。然而，特朗普却执意一边用误导性的贸易逆差数据蒙蔽美国选民，一边则对勤劳的中国人民发动贸易战。可他为什么要这么做呢？对此，耿直哥前面提到的那篇美国CNBC新闻网的文章给出了这样一个答案：特朗普真正在意的问题，并不是创造一个活跃创新的经济，好让美国在未来20-30年继续保持领先，他在乎的只是11月中期选举的投票数字；另一方面，中国政府在意的问题，反倒是如何令其经济在接下来的20年里保持活力，从而令中国成为一个引领世界、科技上自主独立的国家。"
    },
    {
        "type": "财经",
        "title": "中美贸易战前景应该是不战而停",
        "time": "2019-06-18 08:47:55",
        "news": "根据海关总署近日发布的数据，今年1至5月，中国自美国进口连续5个月下降，5月降至495.7亿美元，同比下降29.6%。在日前商务部的发布会上，新闻发言人高峰指出，中国自美进口连续5个月下降。这说明，贸易战没有赢家，对美国经济和世界经济都可能带来衰退性影响。今年五月以来，美国再度升级中美贸易摩擦，试图以经济优势迫使中国接受不合理要求。关税是其重要“武器”。而中国经济优势，又是否会被关税压制呢？在考虑中国经济发展的优势时，市场是中国独特而难以取代的优势。对外经济贸易大学中国WTO研究院院长屠新泉指出，中国经济体量大、人口规模大、劳动力数量大，不论从供给端还是消费端看，都是一个大的市场，具有较强的自我循环能力。在日前国家统计局的新闻发布会上，新闻发言人付凌晖指出，中国市场空间巨大，位居世界第二。2018年经济总量突破了90万亿元，占世界经济的比重超过15%，并保持了每年6%-7%的中高速增长。这些说明我国的市场空间是非常巨大的。同时，我国经济增长更多的是依靠内需——2018年内需对经济增长的贡献达到了108.6%，从一季度的情况来看，最终消费支出增长对经济增长的贡献率超过65%，这些都说明了中国经济发展具有强大市场空间和广阔的韧性。“市场优势表现为，中国人口世界第一，经济增长速度全球领先，市场需求巨大而旺盛，这是全世界企业普遍看中的商机，美国企业亦不例外。”北京师范大学经济与工商管理学院院长、教授戚聿东指出。而巨大的增长潜力，也是中国作为发展中国家的优势。屠新泉指出，相对于发达国家，中国经济发展水平相对较低，还有一些相对贫困的地区，即便是比较富裕的地区，也仅达到中等发达国家水平，增长潜力不容忽视。戚聿东指出，除了市场优势，经过多年发展，中国的产业体系优势也是中国经济进步的一个重要因素。戚聿东指出，中国有完整健全的产业体系，进口替代能力强，自力更生能力强；在技术潜力上，中国技术进步上迅速赶超，虽然在一些高端关键核心技术上仍受制于人，但凭借国家创新体系，自主研发能力大有后来居上的趋势，这也是一些国家感到“威胁”的原因。屠新泉指出，中国除了制造业体系完善外，工业、农业、服务业的配套也很完善，形成了各个产业间的相互配合，形成了较为完整的价值链和生产链，大幅降低了经济运行成本。据付凌晖介绍，中国产业结构发展符合世界经济发展的一般规律，是逐步按照一产、二产、三产的比例在上升。我国三产比重2012年首次超过二产，目前服务业比重已经超过50%，占据国民经济的半壁江山。中国的制造业产出总量已经位居世界第一，工业在向中高端发展，未来的空间也是相当巨大的。屠新泉还指出，中国的人才优势也推动了创新能力的增强。在多年高等教育的培养下，有研究能力的人员水平、层次都有大幅提升，中国的创新能力也在增强。针对中美贸易摩擦，美国提高中国产品关税的做法，是反市场经济的，带来的成本增加和效率丧失是非常严重的。“我们坚持这个观点，即中美经济是通过全球化相互关联、相互依赖、相互渗透的。这种相互依赖关系是市场经济的作用。”屠新泉指出，美国政府通过政府干预的人为手段影响经济，对中美两国都有影响。更重要的是，专家们认为，增加关税对企业选址等，并不起决定作用。“企业选择在哪里发展，关税只是调节手段之一，非关税的作用更为重要。当然，无论是关税还是非关税措施，都是万不得已时的临时性的必要举措。”屠新泉指出，在世界贸易组织的推动下，世界各国的关税整体都处于较低的水平。因此，从投资的角度看，关税一直不是一个太重要的因素。“对投资者来说，最重要的两个方面，一个是占领市场，一个是生产成本。”屠新泉解释道，占领市场要看市场的消费者够不够多、消费体量够不够大，能否将企业生产出的产品消化掉。而生产成本则包括劳动力成本、交易成本、制度成本、税收成本等。“发展是硬道理，中国只有站起来富起来强起来，才是化解贸易摩擦的最终王道。”戚聿东说，美国挑起贸易摩擦，实施一定范围的技术封锁，美国出口企业受损终有无法承受之时，即使有其他政治因素考虑，届时贸易战也将会自动不战而停。付凌晖指出，中国对外开放红利充足。1-5月，我国对“一带一路”沿线国家的进出口增长9%，引进外资数量同比增长6.8%。这些情况都说明，中国在发展和国际的交融互进当中是共赢的。“我们还希望美国政府能够遵从、尊重市场规律，尊重全球化的规律，不是脱钩，不是去切割中美之间的经济关系，而是去使得发展中的经贸关系更加紧密，进一步降低成本，提高效率，提高两国人民的福利。”屠新泉说。中国青年报·中青在线记者 李晨赫 实习生 孙吉 来源：中国青年报"
    },
    {
        "type": "国际",
        "title": "“零和”是歧途 合作为正轨——从中美经贸交往史看贸易战",
        "time": "2019-06-19 10:57:10",
        "news": "○ 从1949年至今，70年中美经贸交往跌宕起伏，虽历经风雨，但始终向前，全部过程表现出一个重要特征：合则两利、斗则两伤○ 中国始终认为，中美经贸关系事关两国人民福祉，也关乎世界和平、繁荣、稳定；对中美两国来说，合作是唯一正确的选择，共赢才能通向更好的未来中国是世界上最大的发展中国家，美国是世界上最大的发达国家。中美关系是世界上最重要的双边关系之一，经贸关系则是中美关系的压舱石和推进器。从1949年至今，70年中美经贸交往跌宕起伏，虽历经风雨，但始终向前，全部过程表现出一个重要特征：合则两利、斗则两伤。中美双方只有坚持不冲突不对抗、相互尊重、合作共赢，不断拓展双边、地区、全球层面务实合作，以建设性方式管控分歧和敏感问题，才能推动中美关系始终沿着正确轨道向前发展。一、“双赢”构成中美经贸关系的主要方面18世纪法国启蒙思想家、法学家孟德斯鸠在《论法的精神》中指出，“贸易的自然效应就是和平。两个国家既彼此通商，又相互依存，一方以购入获利，另一方则以出售获利，一切联合均以相互需要为基础”。美国是世界最大发达国家，在以高附加值的技术密集型产品和资本密集型产品生产方面占据优势，向中国出口的商品集中于机械行业、汽车行业、航空行业和光学设备等行业。中国是世界最大发展中国家，在以低附加值、劳动密集型产品生产方面占有优势，出口商品集中在机械设备行业和轻工消费品等行业。双方经济互补性强，开展经贸往来，空间极为广阔。自新中国成立后70年的中美关系历史充分证明，发展互利双赢的经贸关系离不开双方政治关系的改善与提升。自1972年尼克松访华以来，尤其是自1979年中美建交以来，双边关系发展总体平稳。相互尊重、合作共赢成为共同愿望，两国在经贸领域逐步发展成为你中有我、我中有你的利益共同体。中美贸易总额从1980年的50亿美元增长到2016年的5780亿美元，年均增速接近20%。目前，中国已是美国第二大贸易伙伴、第三大出口市场以及第一大进口来源地，美国则成为中国第一大出口市场。1979年1月1日,中美双方相互承认并建立了外交关系，自此中美关系进入“蜜月期”。两国政府签署《中美贸易协定》，为两国经贸合作开辟了良好的发展前景，双边贸易开始出现快速增长，双边贸易额由1979年的24.5亿美元增至1989年122.5亿美元，年均增长25.7%。苏联解体后，虽然因冷战结束两国对抗苏联扩张的战略基础不复存在，但1993年克林顿总统上任后，出于对中国市场重要性的认识，以及把中国纳入美国主导的国际体系符合美国的根本利益与长远利益的考量，开始对中国实施全面接触政策，1997年10月份提出“建立面向21世纪的建设性战略伙伴关系”，1999年就中国加入世贸组织达成协定，2000年通过对华永久性正常贸易关系立法。随着双边关系的不断改善，经贸往来蓬勃开展。自1990年至2000年，中美双边贸易额从200.3亿美元增长到818.4亿美元，美国在华投资从4.3亿美元增长到43亿美元（1999年）。中美两国都享受了“和平红利”，经济保持持续高速增长，中国的国际影响力明显提升，美国的同盟体系有所巩固，世界领导地位明显上升。小布什在2000年竞选总统时主张对华强硬，称中国是美国的战略竞争对手，而不是克林顿所说的战略合作伙伴。但2001年入主白宫刚刚半年，就发生了震惊世界的“9·11事件”，恐怖主义遂成为美国国土安全的最大、最现实的威胁。考虑到反恐需要中国的支持、合作与配合，小布什总统改变对华立场，于2001年10月份提出与中国构建“建设性合作关系”，致力于与中国开展全面性、战略性与长期性合作。2005年9月份，小布什政府副国务卿佐立克发表“中国是利益攸关方”的讲话，认可中国是当今国际体系中的重要成员，希望中国接受美国的领导，与美国一起来维护现存的体系并构建未来的国际体系。小布什总统执政期间是中美经贸关系加速深度融合的时期，是中美关系史上最长的一段稳定时期。小布什政府把中国列为“21世纪国家出口战略”的首要目标，表示要不惜一切代价、采用一切可能的手段进入乃至占据中国市场。在双方共同努力下，中美经贸总额从2001年的542.8亿美元，迅速上升到2010年的3853.4亿美元。尤其是2001年底中国加入世贸组织之后，经济上的相互依赖使和平共处成为两国的共同利益。在改革开放的40年间，中国经济通过与美国经济的融合获得持续高速增长。与此同时，美国也在双边经贸往来中获得巨大收益。一家美国智库在2008年完成的一份研究报告曾称：“美国从与中国不断扩大的经济交往中获得的收益相当于每年700亿美元或平均每个家庭每年625美元。”中国是美国除北美地区外最大的货物贸易出口市场，出口中国的产品多数位于产业链高端的高附加值产品，获得的利润远远高于一般商品。美国对中国长期保持着巨大的服务贸易顺差。2000年，中国仅占美国服务贸易出口总额的1.8%，2016年这一数值已达到8.0%。此外，据中国商务部统计，2015年美国在华企业实现销售收入5170亿元，利润超过360亿元，中国市场成为美国跨国公司的主要利润增长中心。二、“两伤”是双边关系恶化的必然结果70年来中美关系史还深刻表明，经贸往来是双边政治关系的晴雨表。如果以“零和博弈”思维处理双边关系，贸易摩擦一旦产生，尤其是升级为贸易战，“两伤”是必然结果。从20世纪50年代初至70年代初，中美两国在政治和军事上处于严重对立与对抗状态。因美国对华实行经济封锁，双方经贸交往被迫中断。1950年3月，美国商务部宣布，运往美洲以外国家的所谓“战略物资”必须领取“特种许可证”才能放行，用以针对中国、朝鲜以及苏联、东欧等社会主义国家。1950年12月份，美国宣布管制中华人民共和国在美管辖区内的所有公私财产，并且下令禁止一切在美国注册的船只开往中国港口，实行对中国的全面“禁运”。长达20多年对立与隔绝，中美之间几乎没有发生任何投资与贸易，使双方都蒙受了巨大损失。中国未能从美国方面获得经济建设急需的资金、技术，美国则完全失去中国市场。1979年中美建交后，由于双边关系处于磨合期，于上世纪80年代初发生第一次贸易摩擦。美国以中方有汇率补贴为由，限制中国纺织品的进口数量，中国则宣布取消中美小麦贸易协定。由于双方都感到损失严重，最终通过谈判达成妥协。2009年奥巴马上台之后，认为恐怖主义不再是美国的首要威胁，开始对中国制造的轮胎征收35%的反倾销关税，导致美国消费者不得不为美国政府的行为每年多花费11亿美元购买轮胎。作为报复，中国提高了美国家禽产品的关税，致使美国对中国家禽出口减少了90%，共损失了10亿美元的出口。2017年以来，美国政府将“美国再次强大”确定为头等重要的国家利益，并认为是中国的强大导致了美国的衰落。2017年12月份的《国家安全战略报告》认为，中国试图挑战美国的地位，威胁到美国的繁荣与安全。随后，肆无忌惮地发动了以“单赢”为目标的对华贸易战。事实上，这场史无前例的中美贸易战不可能取得只让美国感到满意的结果。贸易战固然会给中国出口企业构成较明显的负面影响，给中国经济健康发展造成一时的困难，但中国经济几十年的高速增长，综合国力显著增强，已成为全球贸易大国。中美经贸依赖程度很深，对于美国对中国采取的贸易保护主义政策，中国采取反制措施，也必然会给美国经济以及全球发展带来消极影响。首先，美国对从中国进口的商品加征关税导致价格急剧上涨，由此产生的成本几乎全部由美国进口商承担，美国消费者也会蒙受不必要的损失。其次，中国是美国重要市场。目前，美国出口到中国的农产品占其农产品总出口的16.1%，出口到中国的飞机及配件占美国总出口的12.5%。从2005年到2017年，美国对中国服务出口占美国服务出口的比例从2.33%上升到7.18%，服务贸易顺差占美国服务贸易顺差的比重从2.69%上升到15.85%。贸易战打响后，这些数据必然会被一一改写。最后，贸易壁垒增加将扰乱全球供应链，并影响新技术传播的速度，最终导致全球生产率下降和福利减少。三、坚持“相互尊重平等互利”，不接受“国强必霸”逻辑维持美国作为全球唯一超级大国的政治意志，保障美国作为“山巅之国”的科技、尖端产能和金融霸主地位的社会决心，以及从冷战时期就积累起来的超级国家安全机器，决定了美国始终都是一个“国家安全至上”的国家。为了“绝对安全”就要极力构建“无敌”环境，即其他国家不仅在实力上不能对美国构成安全威胁，在意识形态、价值理念、政治制度上也要与美国保持一致或基本相似。为此，美国政府更加推崇以增强实力来维持美国的优势地位，对“大国竞争”更加重视。中国人崇尚“和为贵”。崛起的中国并不是美国的敌人，中国的崛起并不必然带来中美间的对抗与冲突。与历史上的日本与苏联截然不同，中国不搞军备竞赛，不搞武力扩张，不划分势力范围，无意改变现有世界秩序，更无意谋取世界霸权地位。虽然美国一直没有放弃改变中国的想法，但中国从来没有产生过改变美国的意愿。早在1980年5月份邓小平同志就指出：“我们就不应该要求其他发展中国家都按照中国的模式去进行革命，更不应该要求发达的资本主义国家也采取中国的模式。”习近平主席更是深刻指出：“中华民族的血液中没有侵略他人、称霸世界的基因，中国人民不接受‘国强必霸’的逻辑。”中国坚持和平发展，合作共赢。改革开放以来中国经济发展取得的巨大成就，在于中国人民的勤奋努力，同时也在于开展与包括美国在内的其他国家的平等互利合作。中国一心一意实现中华民族伟大复兴的中国梦，只需要朋友，不需要敌人。中国不惹事，并不等于中国人很怕事。中国始终认为，中美经贸关系事关两国人民福祉，也关乎世界和平、繁荣、稳定；对中美两国来说，合作是唯一正确的选择，共赢才能通向更好的未来。对美国政府单方面挑起的贸易战，中国始终保持极大的克制，对通过谈判达成双方满意的协定始终抱以极大的诚意。美国人一意孤行、出尔反尔，中国方面也必须予以反制。“朋友来了有美酒，豺狼来了有猎枪”，中国人民维护国家利益和尊严的信念高度一致、决心坚如磐石，任何国家、任何人都不要指望中国会吞下损害自己核心利益的苦果。无论是贸易战还是别的什么战，中国都不想打、不愿打，但也不怕打。如果不得不打，就一定会打到底，并必须打到赢。（原文来源：经济日报 单位：北京市习近平新时代中国特色社会主义思想研究中心 执笔：李 文 王尘子 ）来源：经济日报"
    },
    {
        "type": "国际",
        "title": "印度报告：中美贸易战，印度可以填补美国在中国的出口份额",
        "time": "2018-08-28 12:26:10",
        "news": "【环球网报道 记者 查希】印度人也开始关注自己在中美贸易摩擦中的机会了。印度《经济时报》8月28日根据一份研究结果称，在中美贸易战之后，印度可以填补美国撤出后的中国商品市场。据报道，这个研究的结果选出了至少100种商品。而因为中国对部分原产于美国的产品征收了关税，所以印度会从中受益，从而取代美国对中国出口的份额。研究认为，印度可以在中国棉花、玉米、杏仁、小麦和高粱市场中占有更大份额。研究还称，贸易战为印度对华出口打开了机会之窗。一名印度官员表示：“由于关税的差异和中国的需求，这些产品的出口还有增加的空间。”"
    },
    {
        "type": "国际",
        "title": "中美贸易战打打停停，这次是否能再次迎来转机？",
        "time": "2019-06-21 09:41:20",
        "news": "今天，我们从一通重要电话说开去。6月18日深夜，习近平应约同美国总统特朗普通电话。中美贸易战打打停停，这次是否能再次迎来转机呢？我们可以从这次通话里美方提的两个诉求中窥见一二：一个是希望两国元首能在G20大阪峰会期间会晤，另一个是希望双方经贸工作团队能展开沟通。商务部新闻发言人高峰昨日（6月20日）也在商务部例行新闻发布会上说，中美双方经贸团队牵头人将按照两国元首的重要指示进行沟通。从这些内容推断，从之前的极限施压，磋商毫无诚意，到现在希望通过沟通尽早找到解决分歧的办法，美方算是摆出了解决问题的姿态。从“不断极限施压”到“摆出解决问题的姿态”，美国一些人这种态度的转变从何而来？除了中国坚定不移的立场，坚决反击的决心和迅速果断的行动，让美国逼迫中方就范的愿望落了空，更重要的是，想必美国有一些人已经切身感受到挑起贸易战带来“痛感”。自美国两年前挑起贸易摩擦以来，美国2018年的全年贸易逆差不仅没减少，而且还在持续增多。据美国商务部经济分析局（BEA）网站2019年3月6日发布的最新贸易数据报告统计，美国2018年货物贸易逆差总额为8913亿美元，创历史新高，较2017年逆差扩大了838亿美元。一方面，随着全球需求增长放缓和美元的持续强势，美国商品在国际市场的竞争力被削弱，美国出口难以提振；另一方面，对中国的贸易打压要么把关税负担转嫁到了美国消费者的头上，要么使得中国商品退出后留出的市场空缺迅速被越南、菲律宾、孟加拉国等第三方填补。美国财长姆努钦公开承认，对中国产品加征关税会让美国消费者购物时支付更高价格，如美国市场上的一些鞋类价格会上涨。另外，著名的全球金融服务公司瑞银集团在最新的一份分析报告中也指出，特朗普政府对华加征关税可能会迫使美国零售业遭遇“大范围的门店关闭”（可能导致12000家商店倒闭），并将400亿美元的销售额置于危险之中。国际货币基金组织（IMF）今年5月23日发布的一份研究报告也指出，美国政府对从中国进口商品加征关税所产生的成本几乎全部要由美方承担。存在巨额对华贸易逆差，主要原因在美国自身。但是，特朗普政府不从国内问题找解决药方，反而剑走偏锋，用增加对多国的关税来解决美国长期面临的贸易逆差问题，这如同得了心脏病却吃胃疼药一样，效果是适得其反的。道理，已经讲得很明白。不过，对方要真正接受这些道理，恐怕需要一段时间。还好我们有耐力，也有耐心。对接下来的会晤磋商结果，仍要保持平常心。我们的重点并不是和美国人纠缠不休，而是要保持我们的发展节奏。当前，我们最迫切需要做好的事情，就是确定自己的战略站位，那就是无论外面风云如何变幻，都不要为其迷惑，而是在“知彼”的同时，保持冷静清醒头脑，做到“知己”。基于此，我们应将稳定置于首位，在发展经济这个基础的同时，避免失业率提高，坚决执行“执政为民”“协商民主”等理念，坚持反腐和严打黑社会势力，使全国人民最大限度地享有改革开放红利。意识形态宣传领域，要坚持党对一切工作的领导，防止和消除各种消极甚至敌对势力。只要经济稳定持续推进发展、政治清正廉洁、社会和谐稳定、人民安居乐业，任何外在敌对势力都难达到目的，内部的离心力也无法形成。对外的篱笆要筑牢，对内也必须从“自身硬”上下功夫。除了在核心技术上快速提升水平和弯道赶超，在经济、政治、社会上保持稳定发展，更要在制度、道德、思想、文化上确立自信，在清洁党和国家的肌体上敢于动真格。实际上，这次中美经贸摩擦，我们“失”中有“得”。所得就是，让中国人真正认识到：中华民族伟大复兴，不能将希望寄托于外力，尤其是不能对美国形成过度依赖。最关键的，还是做好自己的事情。资料 | 人民论坛杂志6月上"
    },
    {
        "type": "国际",
        "title": "普京谈中美贸易战：“情感上”当然站在中国这边",
        "time": "2019-06-15 13:57:40",
        "news": "资料图片：俄罗斯总统普京（新华社）参考消息网6月15日报道 俄媒称，上合组织峰会举行前，俄罗斯总统普京接受电视台采访时，谈到了上合组织在全球不断提升的作用以及中美贸易战等问题，普京说，俄中有着“前所未有的高水平良好关系”，“情感上”俄当然站在战略伙伴一方。据《俄罗斯报》网站6月13日报道，当被问及上合组织的总体作用和俄及伙伴国现阶段面临的任务时，普京提醒说，上合组织成立的初衷与着手解决边界问题有关。不过随后上合组织在各个方面进行发展。普京还说，上合组织的任务对其他地区国家而言也是切合现实的。如今已有18国以各种身份（成员国、观察员和对话伙伴国）参与其中。这样一来，上合组织已成为相当重要和多层次的地区性组织。报道称，在谈及中美关系特点时，普京强调，“理智上”俄没有任何理由干预谈判进程。不过有个意义重大的“但是”，正因为俄中有着“前所未有的高水平良好关系”，“情感上”俄当然站在战略伙伴一方。普京强调，与破坏国际关系结构有关的任何行动都将有损所有经济活动参与者。普京总结说：“因此我们非常期望，理智最终会占上风。”原标题：普京谈中美贸易战：“情感上”当然站在中国这边"
    },
    {
        "type": "国际",
        "title": "南非学者：贸易战殃及全球经济 美国傲慢不得人心",
        "time": "2019-06-21 14:24:00",
        "news": "非洲领导力研究院高级研究员、南非大学教授谭哲理(Paul Zilungisele Tembe)教授说，在分析中美贸易战等现象时，首先要明确的就是世界上没有任何一个国家、文化、文明或种族比其他国家、文化、文明或种族优越。在贸易战中，有的国家认为自己的现代化形式是衡量社会、经济和技术发展的唯一标准，这种观点是令人震惊的。中国的崛起及其经济快速发展，让长期以来认为西方现代化和治理模式是唯一可行发展体系的国家乱了阵脚。谭哲理说，无论是从贸易逆差、知识产权冲突还是中美两国不同的世界观(意识形态)来看，贸易战的出现代表着以往 “零和博弈”或“赢家通吃”的惯性思维已不再可行，由于中国与新的发展中国家贸易伙伴合作时实施不同战略，抵消了长期以来对被美国支配的全球市场的依赖。谈到贸易战对全球经济发展的影响，谭哲理表示贸易战已经取代影响全球金融市场日常交易的传统变量，并将给全球金融市场带来不确定性。“这种不确定性将导致大多数发展中国家自发采取紧缩措施。从某种意义上讲，这可以让发展中国家更加谨慎地对待本国经济的发展，而不是被动地受投资限定条件、财政支持等外界因素的制约。”谭哲理说，“而从长远看，这为发展中国家采用以地方为基础的金融和经济解决方案打下了良好的基础。”谭哲理同时表示，发达国家之间的贸易战由于难以预测其发展走向和结束时间，将导致内销倾向并抑制国际贸易。这些国家的民众将更多地感受到贸易战的冲击，中美长期的贸易摩擦将可能导致商品(不受管制地)价格上涨。谭哲理认为，自改革开放以来，中国已经进入了一个更大程度上由美国制定规章制度的世界。美国坚持认为，中国并没有按照既定的规则行事。美国已经习惯于在全球事务中担任领导地位，甚至不惜改变全球贸易规则使其始终朝着有利于美国作为全球领导者的方向发展。美国坚持要求中国政府停止对本国工业的补贴，中国则认为这是美国对其主权事务的干涉，并试图迟滞中国改革发展的进程。谭哲理表示，双方需要达成共识，除了捍卫各自国家的原则立场之外，为了构建人类命运共同体、实现人类未来共同繁荣而努力。"
    },
    {
        "type": "国际",
        "title": "人民网：中美贸易战真是中国高调宣传惹的祸吗？",
        "time": "2019-06-17 16:05:52",
        "news": "（原标题：人民网评：真是中国高调惹的祸吗？）美国政府主动挑起并不断升级的这一波经贸摩擦，迄今已经一年有余。去年争端初起，坊间众说纷纭，其中一种论调很有市场：因为以“厉害了我的国”为代表的高调宣传，透露了我们的底牌，引起了美国的警惕，由此引发了这场贸易战。站在今天的时点回望，事实越来越清晰——上述论调，何其荒唐！多份重要文件把中国定位为首要战略对手，国务院高官甚至将中美之间的博弈称为文明的冲突；在贸易谈判中一再出尔反尔，搞极限施压和贸易霸凌；以国家力量和资源围剿中国高科技企业，必欲除之而后快；执法机构采取多种方式骚扰赴美中国公民，部分赴美留学人员的签证受到限制……一年多来的事实充分表明，美国对中国的全方位遏制和战略性凶狠，绝非心血来潮。纪录片《厉害了我的国》去年三月份上映，彼时美国业已拉开经贸摩擦的序幕。用“厉害了我的国”为美国蓄意为之的战略“背锅”，不仅不合时间线索，更有违事实逻辑。中美贸易战的缘起，根本不是中国太高调，而是美国要用“美国优先”为世界定调。把“美国优先”凌驾于国际公义之上，美国给世界留下了“人挡杀人，佛挡杀佛”的深刻印象。用“厉害了我的国”为美国的惟我独尊、一意孤行“背锅”，背后至少包含两种心态：一是在美国面前，中国怎么可能厉害；二是在美国面前，中国怎么可以厉害。前者崇美，后者恐美，动机有异，实质相同——都没有实事求是的态度，都缺乏增强自信的勇气。一定程度上可以说，在美国正愁找不到发起贸易战的遮羞布时，这种论调正中下怀。我们完全有理由发问：第一，像中国这样的超大经济体，主要通过自己的努力，加上时代赋予的历史机遇，取得了举世瞩目的辉煌成就，这是不是事实，够不够厉害？第二，近代以来，中国这个曾经的“老大帝国”备受列强凌辱，当充满历史悲情的中国百姓目睹中国今天取得的辉煌成就，赞一句“厉害了”，过不过分，有没有错？第三，反过来说，中国这样一头“大象”，躲在灌木丛中，跟世界说“我一点不厉害，你们别看我”，世界信不信，美国信不信？第四，以为美国战略界和决策者的判断力只有幼儿园孩子水平，仿佛他们如梦初醒，做事毫无章法，突然被中国舆论场触发了警惕心，糊不糊涂，该不该信？现在看来，“厉害了我的国”成了“厉害了我的‘锅’”，不过是一些崇美恐美者跟着美国跑了调，通过贩卖焦虑、制造恐慌，在背后推波助澜、兴风作浪。客观地说，这种跑了调的观点也曾经蛊惑了不少人。但是，群众的眼睛是雪亮的。过去一年多来，眼见着美国翻云覆雨、步步紧逼，反而激发了中国社会不怕事、不信邪的勇气。中国政府不想打、不怕打、必要时不得不打的态度，既坚守了道义，又彰显了决心，一系列从容应对、举重若轻的反制措施，更是让网民纷纷点赞，由衷地说一声“厉害了我的国”。一年多的时间，现实为同样的一句话注入了更多的自信能量。几十年前，在总结抗美援朝伟大意义时，毛泽东同志曾经说过：“美帝国主义并不可怕，就是那么一回事。我们取得了这一条经验，这是一条了不起的经验。”他还非常自信地指出：“现在中国人民已经组织起来了，是惹不得的。如果惹翻了，是不好办的。”历史烛照现在、启迪未来。重温这些话，此时此刻，意味深长。来源：人民网"
    },
    {
        "type": "国际",
        "title": "美国专家发现 中国如此巧妙应对美贸易战",
        "time": "2019-06-20 13:39:58",
        "news": "参考消息网6月20日报道 美国《大西洋》月刊网站6月18日发表华盛顿彼得森国际经济研究所专家查德·鲍恩的文章称，中国通过降低除美国以外其他国家关税的做法，结交更多朋友，从而巧妙应对美国发动的贸易战。文章介绍，龙虾是美国缅因州第一大出口产品。和许多有产品出售的美国人一样，缅因州的捕虾人也从中国经济发展中获益。然而，自美国发动贸易战之后，美对华龙虾销售额锐减近40%。文章称，中国通过降低寻找新的、非美国的供应商的费用来积极帮助本国食品杂货商和餐馆。中国减少了从加拿大——缅因州龙虾生意的劲敌——购买龙虾的关税。因此，加拿大对华龙虾出口额几乎翻了一番。缅因州可能永远都无法恢复其此前在这个出口市场的支配地位。文章称，这个故事并不是特例。美国通过对价值2500亿美元的中国出口商品征收新的关税而引发了贸易战，而中国提高了针对美国人的关税，并削减了针对其他国家的关税：中国降低了针对世界其他地区的渔业和农业的数千种产品的关税。文章称，北京显然正在更高层次上采取行动。中国正在两个方面超过美国。文章首先指出，在华盛顿接近于对几乎所有从中国进口的商品加征关税的时候，北京正在明智地做出选择。中国对美国大豆征收关税，部分原因是知道巴西和阿根廷可以提供充足的替代供应。但中国没有触及其他更难以取代的美国出口产品。其次，文章认为，美国没有一项真正的缓和策略来帮助本国人。政府发放了数百亿美元的农业补贴，但是这笔钱当然是由美国人而非国际对手承担。对钢铁和铝进口产品单独实行贸易限制，这些限制提高了美国农民收割和储存他们现在无法出口的农产品所需设备的费用，从而加重了他们的负担。此外，在这些短期痛苦之外，原本健康的国际关系可能将遭受长期损害：这些钢铁和铝关税主要针对来自欧洲、加拿大和日本等盟友的商品，而非中国。文章指出，相比之下，中国却在结交新朋友以帮助本国公民。现在在中国，平均来说，从加拿大、日本、巴西或欧洲购买某种东西要比从美国购买便宜14%。北京正在发展对消费者来说有价值的商业关系。一旦这些新关系形成，中国人可能会懒得再换回来。特朗普开始征收关税时，他的重要贸易战略家彼得·纳瓦罗曾经说，“我不认为世界上有任何国家会进行报复”。后来的事实证明，纳瓦罗错了。文章称，即使没有任何报复行动，美国也很容易蒙受损失。任何时候只要另一个国家降低对别国——而非美国——的关税，美国经济就会更落后一步。文章指出，美国在2017年退出跨太平洋伙伴关系协定时曾经选择了这一结果。后果是，澳大利亚、新西兰和加拿大的农场主现在进入了利润丰厚的日本牛肉市场，而美国农场主却没有。文章最后写道，美国不断地将世界其他地区推开，推向中国一边。而中国正在努力让世界留下来。声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。"
    },
    {
        "type": "其它",
        "title": "美国专家发现 中国如此巧妙应对美贸易战",
        "time": "2019-06-21 20:15:00",
        "news": "欢迎大家阅读“景德镇南河公安”头条号。如果您喜欢本头条号发布的文章，还可点击左上角关注我的头条号，每天都有精彩文章推荐。美国《大西洋》月刊网站6月18日发表华盛顿彼得森国际经济研究所专家查德·鲍恩的文章称，中国通过降低除美国以外其他国家关税的做法，结交更多朋友，从而巧妙应对美国发动的贸易战。▲美国《大西洋》月刊报道截图文章介绍，龙虾是美国缅因州第一大出口产品。和许多有产品出售的美国人一样，缅因州的捕虾人也从中国经济发展中获益。然而，自美国发动贸易战之后，美对华龙虾销售额锐减近40%。中国通过降低寻找新的、非美国的供应商的费用来积极帮助本国食品杂货商和餐馆。中国减少了从加拿大——缅因州龙虾生意的劲敌——购买龙虾的关税。因此，加拿大对华龙虾出口额几乎翻了一番。缅因州可能永远都无法恢复其此前在这个出口市场的支配地位。文章称，这个故事并不是特例。美国通过对价值2500亿美元的中国出口商品征收新的关税而引发了贸易战，而中国提高了针对美国人的关税，并削减了针对其他国家的关税：中国降低了针对世界其他地区的渔业和农业的数千种产品的关税。▲【打哪指哪】特朗普先扔出关税飞镖，再拿着颜料在飞镖四周画上靶子。（美国《政治报》网站）文章称，北京显然正在更高层次上采取行动。中国正在两个方面超过美国。文章首先指出，在华盛顿接近于对几乎所有从中国进口的商品加征关税的时候，北京正在明智地做出选择。中国对美国大豆征收关税，部分原因是知道巴西和阿根廷可以提供充足的替代供应。但中国没有触及其他更难以取代的美国出口产品。其次，文章认为，美国没有一项真正的缓和策略来帮助本国人。政府发放了数百亿美元的农业补贴，但是这笔钱当然是由美国人而非国际对手承担。对钢铁和铝进口产品单独实行贸易限制，这些限制提高了美国农民收割和储存他们现在无法出口的农产品所需设备的费用，从而加重了他们的负担。此外，在这些短期痛苦之外，原本健康的国际关系可能将遭受长期损害：这些钢铁和铝关税主要针对来自欧洲、加拿大和日本等盟友的商品，而非中国。文章指出，相比之下，中国却在结交新朋友以帮助本国公民。现在在中国，平均来说，从加拿大、日本、巴西或欧洲购买某种东西要比从美国购买便宜14%。北京正在发展对消费者来说有价值的商业关系。一旦这些新关系形成，中国人可能会懒得再换回来。特朗普开始征收关税时，他的重要贸易战略家彼得·纳瓦罗曾经说，“我不认为世界上有任何国家会进行报复”。后来的事实证明，纳瓦罗错了。文章称，即使没有任何报复行动，美国也很容易蒙受损失。任何时候只要另一个国家降低对别国——而非美国——的关税，美国经济就会更落后一步。文章指出，美国在2017年退出跨太平洋伙伴关系协定时曾经选择了这一结果。后果是，澳大利亚、新西兰和加拿大的农场主现在进入了利润丰厚的日本牛肉市场，而美国农场主却没有。文章最后写道，美国不断地将世界其他地区推开，推向中国一边。而中国正在努力让世界留下来。（来源：参考消息）"
    },
    {
        "type": "国际",
        "title": "美国专家发现 中国如此巧妙应对美贸易战",
        "time": "2019-06-21 15:26:51",
        "news": "美国《大西洋》月刊网站6月18日发表华盛顿彼得森国际经济研究所专家查德·鲍恩的文章称，中国通过降低除美国以外其他国家关税的做法，结交更多朋友，从而巧妙应对美国发动的贸易战。文章介绍，龙虾是美国缅因州第一大出口产品。和许多有产品出售的美国人一样，缅因州的捕虾人也从中国经济发展中获益。然而，自美国发动贸易战之后，美对华龙虾销售额锐减近40%。文章称，中国通过降低寻找新的、非美国的供应商的费用来积极帮助本国食品杂货商和餐馆。中国减少了从加拿大——缅因州龙虾生意的劲敌——购买龙虾的关税。因此，加拿大对华龙虾出口额几乎翻了一番。缅因州可能永远都无法恢复其此前在这个出口市场的支配地位。文章称，这个故事并不是特例。美国通过对价值2500亿美元的中国出口商品征收新的关税而引发了贸易战，而中国提高了针对美国人的关税，并削减了针对其他国家的关税：中国降低了针对世界其他地区的渔业和农业的数千种产品的关税。文章称，北京显然正在更高层次上采取行动。中国正在两个方面超过美国。文章首先指出，在华盛顿接近于对几乎所有从中国进口的商品加征关税的时候，北京正在明智地做出选择。中国对美国大豆征收关税，部分原因是知道巴西和阿根廷可以提供充足的替代供应。但中国没有触及其他更难以取代的美国出口产品。其次，文章认为，美国没有一项真正的缓和策略来帮助本国人。政府发放了数百亿美元的农业补贴，但是这笔钱当然是由美国人而非国际对手承担。对钢铁和铝进口产品单独实行贸易限制，这些限制提高了美国农民收割和储存他们现在无法出口的农产品所需设备的费用，从而加重了他们的负担。此外，在这些短期痛苦之外，原本健康的国际关系可能将遭受长期损害：这些钢铁和铝关税主要针对来自欧洲、加拿大和日本等盟友的商品，而非中国。文章指出，相比之下，中国却在结交新朋友以帮助本国公民。现在在中国，平均来说，从加拿大、日本、巴西或欧洲购买某种东西要比从美国购买便宜14%。北京正在发展对消费者来说有价值的商业关系。一旦这些新关系形成，中国人可能会懒得再换回来。特朗普开始征收关税时，他的重要贸易战略家彼得·纳瓦罗曾经说，“我不认为世界上有任何国家会进行报复”。后来的事实证明，纳瓦罗错了。文章称，即使没有任何报复行动，美国也很容易蒙受损失。任何时候只要另一个国家降低对别国——而非美国——的关税，美国经济就会更落后一步。文章指出，美国在2017年退出跨太平洋伙伴关系协定时曾经选择了这一结果。后果是，澳大利亚、新西兰和加拿大的农场主现在进入了利润丰厚的日本牛肉市场，而美国农场主却没有。文章最后写道，美国不断地将世界其他地区推开，推向中国一边。而中国正在努力让世界留下来。栏目主编：顾万全 文字编辑：杨蓉 题图来源：视觉中国 图片编辑：朱瓅 "
    },
    {
        "type": "财经",
        "title": "中美贸易战，形势正朝着有利于我的方向发展",
        "time": "2018-08-21 15:13:56",
        "news": "中美发生贸易冲突以来，一些人担心国际上不少对我不利的形势，包括美国国内形成了要对付中国这个竞争对手的共识；美欧日有联合起来对付中国的趋势；美国等发达经济体一致认为中国采取了非市场导向经济政策，并认为这些政策限制了他国的商业活动；美国经济强劲增长，不怕和中国打贸易战等等。然而，从目前的形势发展来看，上述不利因素正在发生一些积极的变化，有些不利之处中隐藏着对我有利的因素，还有一些不利因素正朝着有利于我的方向发展。首先，美国国内各阶层和各利益集团虽然在把中国当成竞争对手这个问题上有广泛共识，但是，怎么样应对这个竞争对手并没有完全达成一致意见。一部分人不惜以贸易战为代价来打压中国，试图削弱中国的增长潜力，防止中国经济实力超过美国。另一部分人则反对贸易战这种伤人也伤己的作法，而是希望通过改变国际规则和改革美国自身来建立新的竞争优势，不排除与中国进行良性竞争。贸易战真正开打之后，受损利益群体的呼声开始高涨。美国农民已经喊出“不要补贴而要贸易”的口号，有些企业已经宣称要搬出美国，还有一些其他美国制造业企业也因为高关税而正酝酿搬出美国。分析人士普遍认为，随着贸易战范围和强度的扩大，美国国内对付中国以及和中国打贸易战的共识会下降，反对打贸易战的呼声将越来越大。其次，美欧日联合对付中国的局面很难形成。美国为了保护国内钢铝产业和汽车产业，已经对几乎所有钢铝进口加征关税，并准备对所有汽车进口加征关税。欧洲是美国进口钢铝和汽车的主要来源地，对美国钢铝和汽车产业有较大冲击，美国很难对欧洲免除关税。美欧零关税的愿望不容易实现。由于欧洲国家中对美国出口钢铝和汽车最多的是德国，即使美欧达成零关税协议，法国等其他国家也会认为零关税协议过于照顾德国利益而反对。欧洲还是多边体制的坚定支持者，反对单边措施和贸易保护主义，因而不会跟随美国对中国采取单边贸易措施。另外，日本已经明显感觉到来自特朗普政府要求经济利益的咄咄逼人的态势，在对外经济政策上开始疏离美国。美国退出12个国家签署的跨太平洋伙伴关系协定之后，日本积极推动剩下的11个国家签署了新的跨太平洋伙伴关系全面进展协定，建立起没有美国参与的太平洋经济圈。日本还开始在经济上主动寻求和中国合作。今年5月，李克强总理访问日本，打开了中日关系走向良性发展轨道的局面。目前，日本首相安倍晋三正在为访华做积极准备，短期内不会联合美国来对付中国。更何况，与中国打贸易战完全不符合欧洲、日本等国的利益，这些地区和国家不大可能拿自己的利益去迎合美国。再次，中国主动的改革开放措施，正削弱美国对中国非市场导向政策的批评。今年正值中国改革开放40周年，随着纪念活动的开展和对中国40年发展道路的思考，国内外均意识到中国40年的发展成就来自以市场化为方向的经济改革以及全方面对外开放的基本国策，国内外均认识到中国没有理由不坚持市场化改革，没有理由不坚持对外开放。今年7月28日，中国新的外商投资准入负面清单开始生效，按照年初计划的步调全面实施准入前国民待遇和负面清单制度，取消指导目录形式的外商投资管理，准入管理中只留下一份负面清单。负面清单中没有提及的行业，对外资和内资一视同仁。中国在新的负面清单中，将过去限制类和禁止类的63类管制领域减少到了48类，总计在22个领域放开投资限制。这些开放措施，有力地支持了中国对外开放的大门越开越大。8月12日，在负责上海国际贸易单一窗口技术开发的亿通公司本部大楼，一名男子走过上海电子口岸标志牌。最后，美国经济虽然非常强劲，但已经处于向过热状态发展过程中。美国失业率已经处于最低水平，劳动力已经被充分利用，工资已经开始上涨，物价开始了更快的上涨。7月份美国消费物价指数增长率已经达到2.9%，美联储作为货币政策目标的个人消费支出价格指数增长率也已经达到2.3%，超出了2%这一美联储的通胀目标。一般情况下，美联储用小幅加息这一微调手段，能够抑制过热趋势，延长美国经济繁荣时期。美国历史上最长的加息周期是3年，即加息3年后经济会出现衰退。这一轮加息周期是从2015年12月开始的，到2018年12月马上就是3年了。故美国经济繁荣在近期到顶可能性比较大。而且，目前美联储的小幅加息政策效果减弱。今年6月，美联储将联邦基金利率提高到2%以后，1年期至30年期的美国国债收益率都没有跟着上升，反而出现了下降。同时，1月和3月期的美国国债利率反而低于2%。这种状况是非常不正常的。说明美国资本市场出现了严重的泡沫化。泡沫化使得美国目前这种加息的方式已经抑制不住经济过热，也抑制不住泡沫的进一步累积。如果美联储继续目前这种小幅加息的作法，则美国经济就会迅速走向严重过热和严重泡沫化。如果美联储采取更大幅度的加息和更加紧缩的货币政策，如通过大幅度减持美联储持有的资产回收美元，则有可能提前终结美国这一轮繁荣，也提前刺破当前的泡沫。所以，美国这一轮繁荣快到终结的时候了，特朗普发动贸易战的经济基础会受到削弱。另外，美国经济繁荣的同时，世界其他地方的经济状况出现了恶化现象。欧洲和日本经济增速已经下滑，诸多新兴经济体的货币处于不稳定之中，经济下行风险变大。也就是说，目前世界上除了美国还在保持强劲增长之外，其他的大部分国家和地区的经济状况却在恶化。简而言之，现在美国经济繁荣是以其他国家的经济回落为代价的，这是以邻为壑的政策所导致的。这种情况会使其他国家更加坚定地反对美国的对外经济政策。可见，国际形势正在出现对我有利的发展变化。随着时间的推移，有利因素会更多。时间会证明，一方面，中国坚定的市场化改革和全方位对外开放的方向不会变，中国的发展会越来越有利于全球的发展；另一方面，与中国打贸易战是有很大代价的，将失道寡助的。应对中美贸易冲突，需要认真对待国际环境中对我不利的因素，更要认真识别对我有利的因素，充分利用对我有利的时间窗口，解决好贸易纠纷。（作者：姚枝仲，系中国社会科学院世界经济与政治研究所副所长）栏目主编：张武 文字编辑：卢晓川 题图来源：视觉中国 图片编辑：雍凯 "
    },
    {
        "type": "国际",
        "title": "美国专家发现 中国如此巧妙应对美贸易战",
        "time": "2019-06-21 07:49:28",
        "news": "参考消息网6月20日报道美国《大西洋》月刊网站6月18日发表华盛顿彼得森国际经济研究所专家查德·鲍恩的文章称，中国通过降低除美国以外其他国家关税的做法，结交更多朋友，从而巧妙应对美国发动的贸易战。文章介绍，龙虾是美国缅因州第一大出口产品。和许多有产品出售的美国人一样，缅因州的捕虾人也从中国经济发展中获益。然而，自美国发动贸易战之后，美对华龙虾销售额锐减近40%。文章称，中国通过降低寻找新的、非美国的供应商的费用来积极帮助本国食品杂货商和餐馆。中国减少了从加拿大——缅因州龙虾生意的劲敌——购买龙虾的关税。因此，加拿大对华龙虾出口额几乎翻了一番。缅因州可能永远都无法恢复其此前在这个出口市场的支配地位。文章称，这个故事并不是特例。美国通过对价值2500亿美元的中国出口商品征收新的关税而引发了贸易战，而中国提高了针对美国人的关税，并削减了针对其他国家的关税：中国降低了针对世界其他地区的渔业和农业的数千种产品的关税。文章称，北京显然正在更高层次上采取行动。中国正在两个方面超过美国。文章首先指出，在华盛顿接近于对几乎所有从中国进口的商品加征关税的时候，北京正在明智地做出选择。中国对美国大豆征收关税，部分原因是知道巴西和阿根廷可以提供充足的替代供应。但中国没有触及其他更难以取代的美国出口产品。其次，文章认为，美国没有一项真正的缓和策略来帮助本国人。政府发放了数百亿美元的农业补贴，但是这笔钱当然是由美国人而非国际对手承担。对钢铁和铝进口产品单独实行贸易限制，这些限制提高了美国农民收割和储存他们现在无法出口的农产品所需设备的费用，从而加重了他们的负担。此外，在这些短期痛苦之外，原本健康的国际关系可能将遭受长期损害：这些钢铁和铝关税主要针对来自欧洲、加拿大和日本等盟友的商品，而非中国。文章指出，相比之下，中国却在结交新朋友以帮助本国公民。现在在中国，平均来说，从加拿大、日本、巴西或欧洲购买某种东西要比从美国购买便宜14%。北京正在发展对消费者来说有价值的商业关系。一旦这些新关系形成，中国人可能会懒得再换回来。特朗普开始征收关税时，他的重要贸易战略家彼得·纳瓦罗曾经说，“我不认为世界上有任何国家会进行报复”。后来的事实证明，纳瓦罗错了。文章称，即使没有任何报复行动，美国也很容易蒙受损失。任何时候只要另一个国家降低对别国——而非美国——的关税，美国经济就会更落后一步。文章指出，美国在2017年退出跨太平洋伙伴关系协定时曾经选择了这一结果。后果是，澳大利亚、新西兰和加拿大的农场主现在进入了利润丰厚的日本牛肉市场，而美国农场主却没有。文章最后写道，美国不断地将世界其他地区推开，推向中国一边。而中国正在努力让世界留下来。【延伸阅读】美媒：美对华贸易战或“压垮”加州经济参考消息网6月20日报道美国消费者新闻与商业频道网站6月18日发表文章称，美国发动对华贸易战或将压垮加州2.7万亿美元的经济并损害其他州。文章称，在美国与中国爆发贸易战大约一年后，进口商和出口商仍在为加征关税找寻变通办法。但是，专家们说，充分感受到贸易战的影响可能只是时间问题。连锁反应将以各种方式在各州经济中反映出来。不过贸易专家说，损失最大的将是加利福尼亚州。就绝对量而言，加州与中国的贸易额超过了美国其他任何州。加州与中国的贸易总额超过1750亿美元。再加上中国对加州的投资，（贸易战）可能严重影响加州的增长，压垮其2.7万亿美元的经济。文章称，贸易战的最新升级正值加州整体经济增长开始降温之际。2018年该州经济增长率为3.5%。据美国商务部说，这一增速在2019年第一季度放缓至2%。目前，航运公司正在针对可能出现的后果做准备。加州奥克兰港的海事负责人约翰·德里斯科尔说，上周让他感到惊讶的是，5月份用集装箱装运的出口农产品比一年前增长了8.4%——这是连续第三个月增长。文章介绍，今年前4个月加州农产品出口增长12%，主要是对越南、韩国和日本的发货量增加。尽管加征关税，对中国的农产品出口也增长了，但增幅仅为5%。德里斯科尔认为，除了在亚洲找到替代市场之外，一些出口商还在“提早出货”——试图赶在关税进一步上涨之前发货。文章指出，所有这些都表明，出口量的增长可能只是暂时的。文章援引德里斯科尔的话说：“我们对于知道未来会发生什么心存疑虑，因为我们看到了很多提前出货的情况。因此，如果这种情况持续下去，加征关税在未来将影响到出口量，我们可能会看到出口量有所下降。”根据美国人口普查局的数据，总的来说，加州对中国的出口——除了流经奥克兰的农产品之外——已经感受到贸易战的影响。2019年前4个月的出口量下降了约13%。据加州商会说，计算机和电子元件占该州对中国出口的近26%。根据美国人口普查局的数据，在与中国进行的旷日持久的贸易战中，没有哪个州的损失会比加州更大，因为2018年加州向中国大陆运送了价值163亿美元的商品。对中国出口较多的其他州包括得克萨斯州（去年对华出口额约为166亿美元）、华盛顿州（159亿美元）、南卡罗来纳州（56亿美元）以及俄勒冈州（47亿美元）。文章援引美中贸易全国委员会高级副会长埃琳·恩尼斯的话说：“过去约15年里，中国一直是美国公司增长最快的出口市场。”美中贸易全国委员会代表约200家在中国开展业务的美国公司。恩尼斯说，由于不同的产品以不同的方式进入中国市场，加征关税对各州的影响是不同的。她说：“农业、电子、工业加工——这些产品在美国出口中占比最大——最可能受到中国关税的影响。”恩尼斯表示，对一些商品的关税提高到25%——首先是美国加征关税，然后是中国加征关税作为报复措施，这样的增幅对哪怕是最巧妙的变通办法来说可能也太大了。“我们可能会在未来几个月看到价格出现一些上涨，不仅是消费品价格，甚至还有用于高端产品生产的工业品价格，这些工业品投入是企业经营所需要的。”工人们正在美国加利福尼亚州利弗莫尔市的一个葡萄庄园中工作。贸易战可能会严重影响加州的经济增长。（美国《旧金山纪事报》网站）（2019-06-20 11:27:42）【延伸阅读】亚洲首脑吁建立合作新秩序应对中美贸易战参考消息网6月20日报道《日本经济新闻》6月17日发表《亚洲合作应对美中对立》一文称，美中两国对立会给亚洲的经济与安全保障带来重大影响，各国应该联合应对。以“亚洲的未来”为主题的第25届国际交流会议5月30日和31日在东京都内召开。在此次会议上，各国首脑就美中贸易战表示了深切担忧。各国首脑观点摘编如下：马来西亚总理马哈蒂尔：美应接受他国崛起美中对立，两头大象打架，被践踏的是它们脚下的草。美中不能选择战争，必须在明确双方意见分歧的基础上进行解决。美国长期以来在中国等低成本国家制造零件和成品，然后在全世界销售，将之作为竞争力的源泉。美国如今在飞机产业等领域保持了卓越的能力。另一方面，中国等亚洲国家企业开始投入巨额资金推进研发，提升产品质量。现在，亚洲企业的产品已不再是西方国家的仿造品。西方国家应该承认亚洲国家实力的增强，在自己的优势领域开展竞争。即使美国禁止中国华为技术公司出口产品，华为研发能力也远高于马来西亚企业。马来西亚希望尽可能地利用华为的技术。美国曾经凭借强大的军事力量迫使其他国家作出改变，如果对方不答应则实施制裁。但中国也日益强大。美国应该接受自己不会永远是最优越国家这一事实。东亚应该建立类似欧盟的平台，让各国领导人齐聚一堂。通过定期开会，正确认识中国，营造为地区和平而合作的氛围。柬埔寨首相洪森：贸易战没有胜利者美中贸易战的爆发会使谁受到打击？是购买被加征关税的产品的美国民众。美中贸易战不仅对美中两国造成影响，还会妨碍其他国家的企业活动。美国对伊朗实施单方制裁也是同样。影响波及多个领域是贸易战的归宿。美中贸易战也会对柬埔寨造成影响。柬埔寨不是只与美中两国进行贸易，而是与所有国家进行贸易。柬埔寨必须找到自己的道路，在美中对立中求生存。我们期待美中两国找到妥善解决方法。全世界不能只有一国独活。国家之间是相互依存的。我们希望美中两国能采取共同寻找解决对策的姿态，实现双赢。柬埔寨参与中国的“一带一路”倡议，也参加日本、印度和韩国的框架。这些不是对立的，都带来了成长机遇。如果一个国家选择了最适合自己的道路，其他国家应该给予尊重。新加坡副总理王瑞杰：各国不希望选边站随着中国急速崛起，世界力量对比发生变化。美中两个大国之间的竞争不可避免。美中应该建立新的建设性合作模式。鉴于美中经济关系错综复杂相互依存，美国首先有必要适应中国作为主要大国的崛起。在经济发展的同时，国际责任也日益增大，中国也要接受这一点。亚洲各国与世界其他地区国家同样，不希望在美中两国之间选边站。我们希望与所有国家进行自由贸易、技术交流和投资。亚洲现在正兴起第四次产业革命，亚洲企业正成为推进改革的主要力量。为推动建立新国际秩序，中国以外的亚洲各国也要承担更大的责任。蒙古国国家大呼拉尔主席赞丹沙塔尔：对话解决非常重要冷战结束后，世界一直基于多边主义规则运行。通过对话解决问题的姿态是非常重要的。保护主义是全球化经济的桎梏。贸易战中没有胜利者。蒙古国可以在“一带一路”倡议中发挥很大作用。蒙古国希望与中国和俄罗斯在基础设施开发方面进行合作。如果推进开发连接两国的经济走廊，则可以使俄罗斯的资源经由蒙古国运抵中国。2016年蒙古国债务与国内生产总值（GDP）之比是78.8%，到2018年降至58.9%。其中，对华债务占比不足10%。我认为不存在陷入“债务陷阱”的危险，不打算重新审视或缩小与中国合作推进的开发项目。《日本经济新闻》亚洲总局长高桥彻：亚洲可成为先驱者在美中对立中求生存，亚洲应该走的“道路”之一是，坚持自由贸易。世界自由贸易协定（FTA）中亚洲占三分之二，现在亚洲地区是全球化的堡垒。东盟和日中韩等16国的目标是，2019年内就区域全面经济伙伴关系协定（RCEP）达成协议。这个FTA如果生效，不仅可以成为保护主义的制动器，还有望通过加深经济合作起到安保缓冲器的作用。亚洲以人口规模为基础批量生产大数据，那么在兴起的数字经济中不再是欧美的模仿者，而可能成为先驱者。日本首相安倍晋三在5月30日晚宴演讲中提出“自由的数据流通圈”构想，目的是在全球化的框架中培育容易被保护主义割裂的数字经济。这一构想应该会引起亚洲各国的共鸣。在美中对立方面，战争不应该成为选项。亚洲以及在亚洲的日本能做什么？在摸索建立新秩序的过程中，应该负责任的不只是美中。（2019-06-20 11:35:00）"
    },
    {
        "type": "财经",
        "title": "中美贸易战前景应该是不战而停",
        "time": "2019-06-18 07:24:13",
        "news": "根据海关总署近日发布的数据，今年1至5月，中国自美国进口连续5个月下降，5月降至495.7亿美元，同比下降29.6%。在日前商务部的发布会上，新闻发言人高峰指出，中国自美进口连续5个月下降。这说明，贸易战没有赢家，对美国经济和世界经济都可能带来衰退性影响。今年五月以来，美国再度升级中美贸易摩擦，试图以经济优势迫使中国接受不合理要求。关税是其重要“武器”。而中国经济优势，又是否会被关税压制呢？在考虑中国经济发展的优势时，市场是中国独特而难以取代的优势。对外经济贸易大学中国WTO研究院院长屠新泉指出，中国经济体量大、人口规模大、劳动力数量大，不论从供给端还是消费端看，都是一个大的市场，具有较强的自我循环能力。在日前国家统计局的新闻发布会上，新闻发言人付凌晖指出，中国市场空间巨大，位居世界第二。2018年经济总量突破了90万亿元，占世界经济的比重超过15%，并保持了每年6%-7%的中高速增长。这些说明我国的市场空间是非常巨大的。同时，我国经济增长更多的是依靠内需——2018年内需对经济增长的贡献达到了108.6%，从一季度的情况来看，最终消费支出增长对经济增长的贡献率超过65%，这些都说明了中国经济发展具有强大市场空间和广阔的韧性。“市场优势表现为，中国人口世界第一，经济增长速度全球领先，市场需求巨大而旺盛，这是全世界企业普遍看中的商机，美国企业亦不例外。”北京师范大学经济与工商管理学院院长、教授戚聿东指出。而巨大的增长潜力，也是中国作为发展中国家的优势。屠新泉指出，相对于发达国家，中国经济发展水平相对较低，还有一些相对贫困的地区，即便是比较富裕的地区，也仅达到中等发达国家水平，增长潜力不容忽视。戚聿东指出，除了市场优势，经过多年发展，中国的产业体系优势也是中国经济进步的一个重要因素。戚聿东指出，中国有完整健全的产业体系，进口替代能力强，自力更生能力强；在技术潜力上，中国技术进步上迅速赶超，虽然在一些高端关键核心技术上仍受制于人，但凭借国家创新体系，自主研发能力大有后来居上的趋势，这也是一些国家感到“威胁”的原因。屠新泉指出，中国除了制造业体系完善外，工业、农业、服务业的配套也很完善，形成了各个产业间的相互配合，形成了较为完整的价值链和生产链，大幅降低了经济运行成本。据付凌晖介绍，中国产业结构发展符合世界经济发展的一般规律，是逐步按照一产、二产、三产的比例在上升。我国三产比重2012年首次超过二产，目前服务业比重已经超过50%，占据国民经济的半壁江山。中国的制造业产出总量已经位居世界第一，工业在向中高端发展，未来的空间也是相当巨大的。屠新泉还指出，中国的人才优势也推动了创新能力的增强。在多年高等教育的培养下，有研究能力的人员水平、层次都有大幅提升，中国的创新能力也在增强。针对中美贸易摩擦，美国提高中国产品关税的做法，是反市场经济的，带来的成本增加和效率丧失是非常严重的。“我们坚持这个观点，即中美经济是通过全球化相互关联、相互依赖、相互渗透的。这种相互依赖关系是市场经济的作用。”屠新泉指出，美国政府通过政府干预的人为手段影响经济，对中美两国都有影响。更重要的是，专家们认为，增加关税对企业选址等，并不起决定作用。“企业选择在哪里发展，关税只是调节手段之一，非关税的作用更为重要。当然，无论是关税还是非关税措施，都是万不得已时的临时性的必要举措。”屠新泉指出，在世界贸易组织的推动下，世界各国的关税整体都处于较低的水平。因此，从投资的角度看，关税一直不是一个太重要的因素。“对投资者来说，最重要的两个方面，一个是占领市场，一个是生产成本。”屠新泉解释道，占领市场要看市场的消费者够不够多、消费体量够不够大，能否将企业生产出的产品消化掉。而生产成本则包括劳动力成本、交易成本、制度成本、税收成本等。“发展是硬道理，中国只有站起来富起来强起来，才是化解贸易摩擦的最终王道。”戚聿东说，美国挑起贸易摩擦，实施一定范围的技术封锁，美国出口企业受损终有无法承受之时，即使有其他政治因素考虑，届时贸易战也将会自动不战而停。付凌晖指出，中国对外开放红利充足。1-5月，我国对“一带一路”沿线国家的进出口增长9%，引进外资数量同比增长6.8%。这些情况都说明，中国在发展和国际的交融互进当中是共赢的。“我们还希望美国政府能够遵从、尊重市场规律，尊重全球化的规律，不是脱钩，不是去切割中美之间的经济关系，而是去使得发展中的经贸关系更加紧密，进一步降低成本，提高效率，提高两国人民的福利。”屠新泉说。中国青年报·中青在线记者 李晨赫 实习生 孙吉 来源：中国青年报本文源自中国青年报客户端。阅读更多精彩资讯，请下载中国青年报客户端（http://app.cyol.com）"
    },
    {
        "type": "国际",
        "title": "美国专家发现 中国如此巧妙应对美贸易战",
        "time": "2019-06-21 15:16:33",
        "news": "来源：参考消息美国《大西洋》月刊网站6月18日发表华盛顿彼得森国际经济研究所专家查德·鲍恩的文章称，中国通过降低除美国以外其他国家关税的做法，结交更多朋友，从而巧妙应对美国发动的贸易战。美国《大西洋》月刊报道截图文章介绍，龙虾是美国缅因州第一大出口产品。和许多有产品出售的美国人一样，缅因州的捕虾人也从中国经济发展中获益。然而，自美国发动贸易战之后，美对华龙虾销售额锐减近40%。中国通过降低寻找新的、非美国的供应商的费用来积极帮助本国食品杂货商和餐馆。中国减少了从加拿大——缅因州龙虾生意的劲敌——购买龙虾的关税。因此，加拿大对华龙虾出口额几乎翻了一番。缅因州可能永远都无法恢复其此前在这个出口市场的支配地位。文章称，这个故事并不是特例。美国通过对价值2500亿美元的中国出口商品征收新的关税而引发了贸易战，而中国提高了针对美国人的关税，并削减了针对其他国家的关税：中国降低了针对世界其他地区的渔业和农业的数千种产品的关税。【打哪指哪】特朗普先扔出关税飞镖，再拿着颜料在飞镖四周画上靶子。（美国《政治报》网站）文章称，北京显然正在更高层次上采取行动。中国正在两个方面超过美国。文章首先指出，在华盛顿接近于对几乎所有从中国进口的商品加征关税的时候，北京正在明智地做出选择。中国对美国大豆征收关税，部分原因是知道巴西和阿根廷可以提供充足的替代供应。但中国没有触及其他更难以取代的美国出口产品。其次，文章认为，美国没有一项真正的缓和策略来帮助本国人。政府发放了数百亿美元的农业补贴，但是这笔钱当然是由美国人而非国际对手承担。对钢铁和铝进口产品单独实行贸易限制，这些限制提高了美国农民收割和储存他们现在无法出口的农产品所需设备的费用，从而加重了他们的负担。此外，在这些短期痛苦之外，原本健康的国际关系可能将遭受长期损害：这些钢铁和铝关税主要针对来自欧洲、加拿大和日本等盟友的商品，而非中国。文章指出，相比之下，中国却在结交新朋友以帮助本国公民。现在在中国，平均来说，从加拿大、日本、巴西或欧洲购买某种东西要比从美国购买便宜14%。北京正在发展对消费者来说有价值的商业关系。一旦这些新关系形成，中国人可能会懒得再换回来。特朗普开始征收关税时，他的重要贸易战略家彼得·纳瓦罗曾经说，“我不认为世界上有任何国家会进行报复”。后来的事实证明，纳瓦罗错了。文章称，即使没有任何报复行动，美国也很容易蒙受损失。任何时候只要另一个国家降低对别国——而非美国——的关税，美国经济就会更落后一步。文章指出，美国在2017年退出跨太平洋伙伴关系协定时曾经选择了这一结果。后果是，澳大利亚、新西兰和加拿大的农场主现在进入了利润丰厚的日本牛肉市场，而美国农场主却没有。文章最后写道，美国不断地将世界其他地区推开，推向中国一边。而中国正在努力让世界留下来。"
    },
    {
        "type": "国际",
        "title": "澳专家：美国贸易逆差是结构性的 贸易战无法达到目的",
        "time": "2019-06-21 15:51:50",
        "news": "此前，美国总统特朗普多次批评世界贸易组织（WTO）“对美国不公”，并威胁称美国或将退出这一全球多边贸易机构。根据WTO争端解决机制，世界各国可通过其化解经济摩擦、维护自身正当权益。而此次美国在未经WTO授权情况下，对中国商品大规模加征关税，挑起与中方之间的贸易战。澳大利亚悉尼大学商学院中国工商管理学教授汉斯·杭智科(Hans Hendrischke)博士在接受人民网采访时指出，贸易战是美国经济想要与中国供应链“脱钩”的表现。新南威尔士大学法学院副教授、史密夫斐尔中国国际商法与国际经济法（CIBEL）中心联合主任王恒在学校官网上发表了一篇名为《中美贸易战将如何影响澳大利亚》的文章。其中强调，从长期来看，贸易战未必是好消息。美国威胁要退出WTO，并阻止WTO上诉机构的司法任命，这是前所未有的。WTO和多边贸易体制的边缘化意味着WTO无法解决全球贸易争端。这将损害全球贸易体系的可预测性，并可能导致保护主义抬头，这对任何国家来说都不是好事。杭智科指出，美国发起贸易战的既定目标是减少与中国的贸易逆差。美国的贸易逆差是结构性的，此次发起贸易战，只会将贸易逆差转移到其他国家，例如能够取代中国向美国出口产品的东南亚国家。同时，贸易战可以吸引对美国的投资，包括美国海外投资流回内部，或外国投资者将生产转移到美国。杭智科认为，美国在获得新投资后，能增加的就业机会有限，美国国内生产量仍然无法取代当下与中国的大部分贸易量。日前，包括沃尔玛和塔吉特等大型零售商在内的600多家美国公司签署联名信，呼吁特朗普停止加征关税的做法，认为贸易战升级将伤害美国家庭、就业和美国经济。杭智科也表示，商业影响将使美国人的生活成本上升。实现美国投资增加需要通过对中国进口产品加大关税来实现，而最终的关税由美国消费者支付，以创造保护主义壁垒。杭智科分析道，目前美国为实现脱钩正在发起几个阶段的行动，首先是挑起关税战，接着是进行技术战，以降低中国在特定技术领域的影响力，例如美国对华为进行的“围堵”，最终阶段则是将中国排除在信息技术等供应链之外。他认为，美国经济与中国的脱钩将对中国产生不利影响，美国意图将中国从一些先进技术和市场中排除，迫使中国寻找替代技术或替代市场。此外，其战略影响是通过迫使中国退出一些全球供应链，并阻碍中国融入仍受美国控制的先进全球市场，来减少中国在全球经济中发挥的作用。因生产减少或转移到海外，脱钩将在短期和长期内打击中国就业市场。此外，贸易战对全球价值链的总体影响尚不可以完全预测，这将取决于行业和市场发展情况。例如，美国将在何种程度上将中国排除在亚洲和欧洲的国际供应链之外，或在何种程度上强制其他国家与中国脱钩，还未可知。谈及中美贸易战对澳大利亚的影响，杭智科及王恒均表示，澳大利亚当然会受到全球经济活动下降的负面影响。而贸易战对澳大利亚的影响好坏参半，澳经济是否下滑取决于美国谈判中出现的贸易和供应链的变化。"
    },
    {
        "type": "国际",
        "title": "美国专家发现 中国如此巧妙应对美贸易战",
        "time": "2019-06-20 13:39:47",
        "news": "参考消息网6月20日报道 美国《大西洋》月刊网站6月18日发表华盛顿彼得森国际经济研究所专家查德·鲍恩的文章称，中国通过降低除美国以外其他国家关税的做法，结交更多朋友，从而巧妙应对美国发动的贸易战。文章介绍，龙虾是美国缅因州第一大出口产品。和许多有产品出售的美国人一样，缅因州的捕虾人也从中国经济发展中获益。然而，自美国发动贸易战之后，美对华龙虾销售额锐减近40%。文章称，中国通过降低寻找新的、非美国的供应商的费用来积极帮助本国食品杂货商和餐馆。中国减少了从加拿大——缅因州龙虾生意的劲敌——购买龙虾的关税。因此，加拿大对华龙虾出口额几乎翻了一番。缅因州可能永远都无法恢复其此前在这个出口市场的支配地位。文章称，这个故事并不是特例。美国通过对价值2500亿美元的中国出口商品征收新的关税而引发了贸易战，而中国提高了针对美国人的关税，并削减了针对其他国家的关税：中国降低了针对世界其他地区的渔业和农业的数千种产品的关税。文章称，北京显然正在更高层次上采取行动。中国正在两个方面超过美国。文章首先指出，在华盛顿接近于对几乎所有从中国进口的商品加征关税的时候，北京正在明智地做出选择。中国对美国大豆征收关税，部分原因是知道巴西和阿根廷可以提供充足的替代供应。但中国没有触及其他更难以取代的美国出口产品。其次，文章认为，美国没有一项真正的缓和策略来帮助本国人。政府发放了数百亿美元的农业补贴，但是这笔钱当然是由美国人而非国际对手承担。对钢铁和铝进口产品单独实行贸易限制，这些限制提高了美国农民收割和储存他们现在无法出口的农产品所需设备的费用，从而加重了他们的负担。此外，在这些短期痛苦之外，原本健康的国际关系可能将遭受长期损害：这些钢铁和铝关税主要针对来自欧洲、加拿大和日本等盟友的商品，而非中国。文章指出，相比之下，中国却在结交新朋友以帮助本国公民。现在在中国，平均来说，从加拿大、日本、巴西或欧洲购买某种东西要比从美国购买便宜14%。北京正在发展对消费者来说有价值的商业关系。一旦这些新关系形成，中国人可能会懒得再换回来。特朗普开始征收关税时，他的重要贸易战略家彼得·纳瓦罗曾经说，“我不认为世界上有任何国家会进行报复”。后来的事实证明，纳瓦罗错了。文章称，即使没有任何报复行动，美国也很容易蒙受损失。任何时候只要另一个国家降低对别国——而非美国——的关税，美国经济就会更落后一步。文章指出，美国在2017年退出跨太平洋伙伴关系协定时曾经选择了这一结果。后果是，澳大利亚、新西兰和加拿大的农场主现在进入了利润丰厚的日本牛肉市场，而美国农场主却没有。文章最后写道，美国不断地将世界其他地区推开，推向中国一边。而中国正在努力让世界留下来。"
    },
    {
        "type": "国际",
        "title": "美企敦促特朗普结束贸易战：“加征关税是给我们的当头一棒”",
        "time": "2019-06-20 07:28:39",
        "news": "参考消息网6月19日报道外媒称，多个行业的美国公司当地时间6月17日在华盛顿的一个听证会上说，除了中国以外，它们在服装、电子产品和其他消费品的生产地上几乎别无选择。他们说：“加征关税是给我们的当头一棒”。据路透社6月17日报道，美国总统特朗普计划对另外价值3000亿美元的中国进口商品加征25%关税，为此举行为期7天的听证会，以上评论是美国公司代表在听证会第一天发表的。一些代表对来自美国贸易代表办公室、商务部、国务院和其他联邦机构的官员说，从其他国家采购商品将增加成本，在许多情况下这些成本超过25%的关税。报道称，特朗普及其内阁高级成员曾表示，征收这些关税将加快美国制造业走出中国的步伐。但是，数十名进行口头和书面作证的代表说，由于越南和其他国家缺乏技术和基础设施，将业务转移到这些地方在数年内是不可行的。中国主导着从鞋子、电子产品到起重机等全球多个行业的生产。美国服装与鞋类协会会长里克·黑尔芬拜因说：“加征25%的关税是给我们的当头一棒。如果我们能把更多生产转移出中国，我们会的，但我们一直做不到。”雷加洛国际公司位于明尼苏达州，是一家婴儿围栏、儿童增高座椅和可移动玩乐型围挡生产商。其总裁马克·弗兰纳里说，将生产转移到越南的报价比目前的成本高出50%，而在墨西哥生产的报价还要高于这个数字。该公司主要使用中国制造的钢材。弗兰纳里说：“目前除中国外没有哪个国家生产金属婴儿围栏。”美国时尚鞋履和服装营销商凯尼斯柯尔公司首席执行官马克·施奈德说，加征25%的关税将抹平该公司的利润并导致裁员。施奈德说：“把产品转移到其他国家生产会降低鞋类的质量，使价格升高，百害而无一利。”另据美国《洛杉矶时报》网站6月17日报道称，长期以来，新百伦运动鞋制造公司在美国生产鞋子，它一直倡导这种做法并从关税中获益，与耐克和其他鞋类生产商展开竞争。但现在，在17日开始的听证会上，这家公司成了特朗普总统关税政策的批评者之一。这家波士顿制鞋公司说，它在美国的工厂得到了与中国相连、历经数十年建成的全球供应链的支持。该公司说，对鞋底和其他产品加征关税会损害生意，而中国对美国商品征收报复性关税亦是如此。据美国服装与鞋类协会称，2018年中国商品约占美国所有进口服装的42%，占所有进口鞋类的69%。该协会会长兼首席执行官里克·黑尔芬拜因说，征收25%的关税会让一个四口之家至少多花500美元购买商品。他向小组委员会表示：“请不要对美国消费者征税。”美国消费者技术协会说，在面临加征关税的价值3000亿美元的中国商品中，科技产品占了一半以上。这将提高消费者购买这些产品的价格，并可能带来“灾难性”后果，尤其是对中小型企业而言。报道指出，拟议中的关税措施还招致了销售眼镜、烟花、书籍、艺术品、乙烯基手套、滑雪板、钓鱼设备、海鲜、婴儿床和玩具等产品的企业提出反对。另据美国《华盛顿邮报》网站6月17日报道称，特朗普总统对几乎所有中国产品加征关税的计划正遭到美国商界反对，人们担心，这项最初作为临时谈判工具的举措正成为跨太平洋贸易的一项永久性特征。报道提到，美国贸易代表办公室已经收到1600多份关于该计划的书面意见，绝大多数意见警告说，新关税将令消费者面临更高的价格，令美国就业岗位减少，并扰乱美国各地企业的生产。报道认为，大量抱怨表明，工业界对总统重税贸易政策的耐心正在消失。包括参议院财政委员会主席查尔斯·格拉斯利在内，共和党参议员正在考虑限制总统征收关税的立法。又据英国《金融时报》网站6月17日报道称，华盛顿最具影响力的商业组织敦促特朗普政府结束与中国的贸易战，称对中国的关税或将在未来10年令美国经济损失1万亿美元。报道称，在向美国贸易代表办公室提交的措辞强硬的意见书中，美国商会呼吁取消近两年来加征的关税，并称特朗普提议对另外3000亿美元的中国商品征收关税将“显著扩大”美国消费者、工人和企业已经受到的伤害。"
    }
]