{
    "paging": {
        "is_end": false,
        "totals": 702,
        "next": "http://www.zhihu.com/api/v4/topics/20177825/feeds/top_activity?include=data%5B%3F%28target.type%3Dtopic_sticky_module%29%5D.target.data%5B%3F%28target.type%3Danswer%29%5D.target.content%2Crelationship.is_authorized%2Cis_author%2Cvoting%2Cis_thanked%2Cis_nothelp%3Bdata%5B%3F%28target.type%3Dtopic_sticky_module%29%5D.target.data%5B%3F%28target.type%3Danswer%29%5D.target.is_normal%2Ccomment_count%2Cvoteup_count%2Ccontent%2Crelevant_info%2Cexcerpt.author.badge%5B%3F%28type%3Dbest_answerer%29%5D.topics%3Bdata%5B%3F%28target.type%3Dtopic_sticky_module%29%5D.target.data%5B%3F%28target.type%3Darticle%29%5D.target.content%2Cvoteup_count%2Ccomment_count%2Cvoting%2Cauthor.badge%5B%3F%28type%3Dbest_answerer%29%5D.topics%3Bdata%5B%3F%28target.type%3Dtopic_sticky_module%29%5D.target.data%5B%3F%28target.type%3Dpeople%29%5D.target.answer_count%2Carticles_count%2Cgender%2Cfollower_count%2Cis_followed%2Cis_following%2Cbadge%5B%3F%28type%3Dbest_answerer%29%5D.topics%3Bdata%5B%3F%28target.type%3Danswer%29%5D.target.annotation_detail%2Ccontent%2Chermes_label%2Cis_labeled%2Crelationship.is_authorized%2Cis_author%2Cvoting%2Cis_thanked%2Cis_nothelp%3Bdata%5B%3F%28target.type%3Danswer%29%5D.target.author.badge%5B%3F%28type%3Dbest_answerer%29%5D.topics%3Bdata%5B%3F%28target.type%3Darticle%29%5D.target.annotation_detail%2Ccontent%2Chermes_label%2Cis_labeled%2Cauthor.badge%5B%3F%28type%3Dbest_answerer%29%5D.topics%3Bdata%5B%3F%28target.type%3Dquestion%29%5D.target.annotation_detail%2Ccomment_count%3B&limit=5&after_id=5482.08480",
        "is_start": false,
        "previous": "http://www.zhihu.com/api/v4/topics/20177825/feeds/top_activity?before_id=5486.75275&include=data%5B%3F%28target.type%3Dtopic_sticky_module%29%5D.target.data%5B%3F%28target.type%3Danswer%29%5D.target.content%2Crelationship.is_authorized%2Cis_author%2Cvoting%2Cis_thanked%2Cis_nothelp%3Bdata%5B%3F%28target.type%3Dtopic_sticky_module%29%5D.target.data%5B%3F%28target.type%3Danswer%29%5D.target.is_normal%2Ccomment_count%2Cvoteup_count%2Ccontent%2Crelevant_info%2Cexcerpt.author.badge%5B%3F%28type%3Dbest_answerer%29%5D.topics%3Bdata%5B%3F%28target.type%3Dtopic_sticky_module%29%5D.target.data%5B%3F%28target.type%3Darticle%29%5D.target.content%2Cvoteup_count%2Ccomment_count%2Cvoting%2Cauthor.badge%5B%3F%28type%3Dbest_answerer%29%5D.topics%3Bdata%5B%3F%28target.type%3Dtopic_sticky_module%29%5D.target.data%5B%3F%28target.type%3Dpeople%29%5D.target.answer_count%2Carticles_count%2Cgender%2Cfollower_count%2Cis_followed%2Cis_following%2Cbadge%5B%3F%28type%3Dbest_answerer%29%5D.topics%3Bdata%5B%3F%28target.type%3Danswer%29%5D.target.annotation_detail%2Ccontent%2Chermes_label%2Cis_labeled%2Crelationship.is_authorized%2Cis_author%2Cvoting%2Cis_thanked%2Cis_nothelp%3Bdata%5B%3F%28target.type%3Danswer%29%5D.target.author.badge%5B%3F%28type%3Dbest_answerer%29%5D.topics%3Bdata%5B%3F%28target.type%3Darticle%29%5D.target.annotation_detail%2Ccontent%2Chermes_label%2Cis_labeled%2Cauthor.badge%5B%3F%28type%3Dbest_answerer%29%5D.topics%3Bdata%5B%3F%28target.type%3Dquestion%29%5D.target.annotation_detail%2Ccomment_count%3B&limit=5&after_id=5486.75275"
    },
    "version": "1.0",
    "data": [
        {
            "type": "topic_feed",
            "target": {
                "updated": 1559612709,
                "is_labeled": false,
                "excerpt": "来源：国务院新闻办公室、中国日报双语新闻国务院新闻办公室于2019年6月2日发表《关于中美经贸磋商的中方立场》白皮书，并于当日上午10时在国务院新闻办新闻发布厅举行新闻发布会。 ▲ 图片来源：国务院新闻办公室 这份8000余字的文件，用翔实的数据和生动…",
                "excerpt_title": "",
                "id": 67976621,
                "topic_thumbnails": [
                    "https://pic4.zhimg.com/50/v2-e8dbfa76119a29f2bbd5221c07db435c_hd.jpg",
                    "https://pic2.zhimg.com/80/v2-e52caa945156befbbb5708a48df5f050_250x0.jpg",
                    "https://pic3.zhimg.com/80/v2-8d19bb49ed1ff450650264887c786a2d_250x0.jpg"
                ],
                "author": {
                    "avatar_url_template": "https://pic3.zhimg.com/50/v2-68d8cd47dacfe071021c270a9261646f_{size}.jpg",
                    "name": "空中传译",
                    "edu_member_tag": {
                        "type": "default",
                        "member_tag": ""
                    },
                    "headline": "人与人，无国界",
                    "badge": [
                        {
                            "type": "identity",
                            "description": "已认证的官方帐号"
                        }
                    ],
                    "user_type": "organization",
                    "url_token": "kong-zhong-chuan-yi-90",
                    "is_advertiser": false,
                    "avatar_url": "https://pic3.zhimg.com/50/v2-68d8cd47dacfe071021c270a9261646f_is.jpg",
                    "url": "http://www.zhihu.com/api/v4/people/8f4d6585b9f7402696deb4e533245fbc",
                    "gender": -1,
                    "type": "people",
                    "id": "8f4d6585b9f7402696deb4e533245fbc",
                    "is_org": true
                },
                "url": "http://zhuanlan.zhihu.com/p/67976621",
                "title": "双语全文！《关于中美经贸磋商的中方立场》白皮书",
                "created": 1559612709,
                "content": "<p>来源：国务院新闻办公室、中国日报双语新闻</p><p>国务院新闻办公室于2019年6月2日发表《关于中美经贸磋商的中方立场》白皮书，并于当日上午10时在国务院新闻办新闻发布厅举行新闻发布会。</p><figure data-size=\"normal\"><img src=\"https://pic1.zhimg.com/v2-e52caa945156befbbb5708a48df5f050_b.jpg\" data-caption=\"\" data-size=\"normal\" data-rawwidth=\"1080\" data-rawheight=\"617\" class=\"origin_image zh-lightbox-thumb\" width=\"1080\" data-original=\"https://pic1.zhimg.com/v2-e52caa945156befbbb5708a48df5f050_r.jpg\"/></figure><p class=\"ztext-empty-paragraph\"><br/></p><p>▲ 图片来源：国务院新闻办公室</p><p class=\"ztext-empty-paragraph\"><br/></p><p>这份8000余字的文件，用翔实的数据和生动的案例，驳斥美方谬论，亮明中国态度，重申中国立场和决心。</p><p class=\"ztext-empty-paragraph\"><br/></p><p>全文如下：</p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>关于中美经贸磋商的中方立场</b></p><p><b>China’s Position on the China-US Economic and Trade Consultations</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>中华人民共和国国务院新闻办公室</p><p>The State Council Information Office of The People’s Republic of China</p><p class=\"ztext-empty-paragraph\"><br/></p><p>2019年6月</p><p>June 2019</p><p class=\"ztext-empty-paragraph\"><br/></p><p>目录</p><p>Contents</p><p class=\"ztext-empty-paragraph\"><br/></p><p>前言</p><p>Preface</p><p class=\"ztext-empty-paragraph\"><br/></p><p>一、美国挑起对华经贸摩擦损害两国和全球利益</p><p>I. Economic and trade friction provoked by the US damages the interests of both countries and of the wider world</p><p class=\"ztext-empty-paragraph\"><br/></p><p>二、美国在中美经贸磋商中出尔反尔、不讲诚信</p><p>II. The US has backtracked on its commitments in the China-US economic and trade consultations</p><p class=\"ztext-empty-paragraph\"><br/></p><p>三、中国始终坚持平等、互利、诚信的磋商立场</p><p>III. China is committed to credible consultations based on equality and mutual benefit</p><p class=\"ztext-empty-paragraph\"><br/></p><p>结束语</p><p>Conclusion</p><figure data-size=\"normal\"><img src=\"https://pic2.zhimg.com/v2-8d19bb49ed1ff450650264887c786a2d_b.jpg\" data-caption=\"\" data-size=\"normal\" data-rawwidth=\"800\" data-rawheight=\"600\" class=\"origin_image zh-lightbox-thumb\" width=\"800\" data-original=\"https://pic2.zhimg.com/v2-8d19bb49ed1ff450650264887c786a2d_r.jpg\"/></figure><p class=\"ztext-empty-paragraph\"><br/></p><p>▲ 图片来源：中国网</p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>前言</b></p><p><b>Preface</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>中美经贸关系是两国关系的“压舱石”和“推进器”，事关两国人民根本利益，事关世界繁荣与稳定。两国建交以来，双边经贸关系持续发展，合作领域不断拓宽，合作水平不断提高，形成了高度互补、利益交融的互利共赢关系，不仅两国受益，而且惠及全球。</p><p>The China-US commercial relationship serves as both the ballast and the propeller of the overall bilateral relationship. At stake are the fundamental interests of the two peoples, and the prosperity and stability of the world. Since the establishment of diplomatic relations between China and the US, bilateral trade and economic relations have come a long way, with expanding fields of cooperation at higher levels. A mutually beneficial and win-win relationship with strong complementarity and interlinked interests has been forged, benefiting not only the two countries but also the entire world.</p><p class=\"ztext-empty-paragraph\"><br/></p><p>由于发展阶段、经济制度不同，两国在经贸合作中难免出现分歧和摩擦。在中美经贸关系发展历程中，也曾多次出现波折、面临困难局面。两国本着理性、合作的态度，通过对话协商解决问题，化解了矛盾、缩小了分歧，双边经贸关系更趋成熟。</p><p>Given the differences in stage of development and economic system, it is inevitable that the two countries will experience differences and friction in their commercial cooperation. The history of China-US trade and economic relations has seen twists and turns and difficult situations. By adopting a rational and cooperative attitude, the two countries have managed to resolve previous conflicts, bridge differences, and render the bilateral commercial relationship more mature through dialogue and consultation.</p><p class=\"ztext-empty-paragraph\"><br/></p><p>2017年新一届美国政府上任以来，以加征关税等手段相威胁，频频挑起与主要贸易伙伴之间的经贸摩擦。2018年3月以来，针对美国政府单方面发起的中美经贸摩擦，中国不得不采取有力应对措施，坚决捍卫国家和人民利益。同时，中国始终坚持通过对话协商解决争议的基本立场，与美国开展多轮经贸磋商，努力稳定双边经贸关系。中国的态度是一贯的、明确的。中美合则两利，斗则俱伤，合作是双方唯一正确的选择。对于两国经贸分歧和摩擦，中国愿意采取合作的方式加以解决，推动达成互利双赢的协议。但合作是有原则的，磋商是有底线的，在重大原则问题上中国决不让步。对于贸易战，中国不愿打，不怕打，必要时不得不打，这个态度一直没变。</p><p>Since it took office in 2017, the new US administration has threatened additional tariffs and other measures and provoked frequent economic and trade friction with its major trading partners. In response to the economic and trade friction unilaterally initiated by the US since March 2018, China has had to take forceful measures to defend the interests of the nation and its people. At the same time, committed to resolving disputes through dialogue and consultation, China has engaged in multiple rounds of economic and trade consultations with the US in an effort to stabilize the bilateral commercial relationship. China’s position has been consistent and clear – that cooperation serves the interests of the two countries, that conflict can only hurt both, and that cooperation is the only correct choice for both sides. Concerning their differences and frictions on the economic and trade front, China is willing to work together with the US to find solutions, and to reach a mutually beneficial and win-win agreement. However, cooperation has to be based on principles. There are bottom lines in consultations. China will not compromise on major issues of principle. China does not want a trade war, but it is not afraid of one and it will fight one if necessary. China’s position on this has never changed.</p><p class=\"ztext-empty-paragraph\"><br/></p><p>为全面介绍中美经贸磋商基本情况，阐明中国对中美经贸磋商的政策立场，中国政府特发布此白皮书。</p><p>To provide a comprehensive picture of the China-US economic and trade consultations, and present China’s policy position on these consultations, the Chinese government hereby issues this White Paper.</p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>一、美国挑起对华经贸摩擦损害两国和全球利益</b></p><p><b>I. Economic and trade friction provoked by the US damages the interests of both countries and of the wider world</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>现任美国政府奉行“美国优先”政策，对外采取一系列单边主义和保护主义措施，动辄使用关税“大棒”，将自身利益诉求强加于他国。美国启用尘封多年的“201调查”“232调查”等手段，对各主要贸易伙伴频频出手，搅乱全球经贸格局。美国还将矛头对准中国，于2017年8月启动单边色彩浓厚的“301调查”，无视中国多年来在加强知识产权保护、改善外资营商环境等方面的不懈努力和取得的巨大成绩，对中国作出诸多不客观的负面评价，采取加征关税、限制投资等经贸限制措施，挑起中美经贸摩擦。</p><p>Trumpeting “America First”, the current US administration has adopted a series of unilateral and protectionist measures, regularly wielded tariffs as a “big stick” and coerced other countries into accepting its demands. The US has initiated frequent investigations under the long-unused Sections 201 and 232 against its main trading partners, causing disruption to the global economic and trade landscape. Specifically targeting China, in August 2017 it launched a unilateral investigation under Section 301. Turning a blind eye to China’s unremitting efforts and remarkable progress in protecting intellectual property and improving the business environment for foreign investors, the US issued a myriad of slanted and negative observations, and imposed additional tariffs and investment restrictions on China, provoking economic and trade friction between the two countries.</p><figure data-size=\"normal\"><img src=\"https://pic1.zhimg.com/v2-bb483cf7b004fad25c13f55c209b0a38_b.jpg\" data-caption=\"\" data-size=\"normal\" data-rawwidth=\"600\" data-rawheight=\"1033\" class=\"origin_image zh-lightbox-thumb\" width=\"600\" data-original=\"https://pic1.zhimg.com/v2-bb483cf7b004fad25c13f55c209b0a38_r.jpg\"/></figure><p class=\"ztext-empty-paragraph\"><br/></p><p><b>Box 1: China’s technological innovation is based on self-reliance. Accusing China of intellectual property theft and forced technology transfer is utterly unfounded.</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>China is an innovative and diligent nation. It has created a highly-sophisticated civilization and contributed significantly to human progress over the course of 5,000 years. Since the founding of the People’s Republic in 1949, and in particular since the beginning of reform and opening up in 1978, China’s scientific and technological undertakings have passed through a series of phases. They started from a difficult beginning, forged ahead in the course of reform, and have now achieved multiple breakthroughs featuring a variety of innovations. These achievements have won worldwide recognition. Historical records confirm that China’s achievements in scientific and technological innovation are not something we stole or forcibly took from others; they were earned through self-reliance and hard work. Accusing China of stealing intellectual property to support its own development is an unfounded fabrication.  </p><p class=\"ztext-empty-paragraph\"><br/></p><p>China is fully committed to intellectual property protection. It has established a legal system for the protection of intellectual property that is consistent with prevailing international rules and adapted to China’s domestic conditions. China values the leading role of judicial measures in protecting intellectual property, and has achieved impressive results. The understanding of the importance of intellectual property among the general public and business community in China has increased, the value of royalties paid to foreign rights-holders has risen significantly, and the number of intellectual property applications and registrations has surged. </p><p class=\"ztext-empty-paragraph\"><br/></p><p>The effective impact of China’s intellectual property protection has won broad international recognition. Former WIPO Director General Arpad Bogsch spoke highly of China’s legal framework for intellectual property protection, noting that China’s achievements are “unmatched in the history of intellectual property protection”. The US Chamber of Commerce recognized that China is making concrete progress in creating an intellectual property environment appropriate to the 21st century. In its 2018 China Business Climate Survey Report, the American Chamber of Commerce in China noted that among the main challenges facing its member companies operating in China, concern over intellectual property dropped from 5th place in 2011 to 12th place in 2018. An article in The Diplomat predicted that China will become a leader in global intellectual property. Many of the concerns raised by foreign firms doing business in China have already been addressed through judicial reform and a strengthened enforcement mechanism. </p><p class=\"ztext-empty-paragraph\"><br/></p><p>Respecting the laws of the market economy, China has been actively improving the policy system for innovation, continuously increasing investment in research and development, accelerating the development of innovators, and strengthening international cooperation on technological innovation in an all-round way. In terms of some key innovation indices, China is already among the world’s leading players. As China continues to witness a series of major scientific and technological achievements, its industries are gravitating toward the middle and high end, and the country’s international influence is markedly increasing. In 2017, total R&amp;D investment in China reached RMB1.76 trillion, ranking second in the world. The number of patent applications reached 1.382 million, ranking No. 1 in the world for the seventh consecutive year. The number of invention patents granted reached 327,000, up by 8.2 percent year-on-year. China ranks third in the world in terms of valid invention patents held.  </p><p class=\"ztext-empty-paragraph\"><br/></p><p>China has always pursued international technical cooperation with mutual benefit and win-win as the basic value orientation. China’s economic development has benefited from international technology transfer and dissemination. International holders of technology have also reaped enormous benefits from this process. China encourages and respects voluntary technical cooperation between Chinese and foreign firms based on market principles. It strongly opposes forced technology transfer and takes resolute action against intellectual property infringement. Accusations against China of forced technology transfer are baseless and untenable.</p><p class=\"ztext-empty-paragraph\"><br/></p><p>美国无视中美经济结构、发展阶段特点和国际产业分工现实，坚持认为中国采取不公平、不对等的贸易政策，导致美国出现对华贸易逆差，在双边经贸交往中“吃了亏”，并对华采取单边加征关税措施。事实上，在经济全球化时代，中美两国经济高度融合，共同构成完整的产业链，两国经济连骨带筋、互利共赢，把贸易逆差当作“吃亏”是算错了账。美国对中国采取的贸易限制措施不利于中国，也不利于美国，更不利于全球。</p><p>Turning a blind eye to the nature of the economic structure and the stage of development in China and the US, as well as the reality of the international industrial division of labor, the US insists that China’s “unfair” and “non-reciprocal” trade policies have created a trade deficit in bilateral commercial exchanges that constitutes “being taken advantage of”, leading to unilateral imposition of additional tariffs on China. In fact, in today’s globalized world, the Chinese and American economies are highly integrated and together constitute an entire industrial chain. The two economies are bound in a union that is mutually beneficial and win-win in nature. Equating a trade deficit to being taken advantage of is an error. The restrictive measures the US has imposed on China are not good for China or the US, and still worse for the rest of the world. </p><figure data-size=\"normal\"><img src=\"https://pic4.zhimg.com/v2-d07e42db798b5fd2de84fab36fa50eff_b.jpg\" data-caption=\"\" data-size=\"normal\" data-rawwidth=\"600\" data-rawheight=\"877\" class=\"origin_image zh-lightbox-thumb\" width=\"600\" data-original=\"https://pic4.zhimg.com/v2-d07e42db798b5fd2de84fab36fa50eff_r.jpg\"/></figure><p class=\"ztext-empty-paragraph\"><br/></p><p><b>Box 2: The Chinese and American economies are interlinked, and bilateral trade and investment are mutually beneficial</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>China and the US are each other’s largest trading partner and important source of investment. In 2018, bilateral trade in goods and services exceeded US$750 billion, and two-way direct investment approached US$160 billion. China-US commercial cooperation has brought substantial benefits to both countries and both peoples. </p><p class=\"ztext-empty-paragraph\"><br/></p><p>According to China Customs, the trade in goods between China and the US grew from less than US$2.5 billion in 1979 when the two countries forged diplomatic ties to US$633.5 billion in 2018, a 252-fold increase. In 2018, the US was China’s largest trading partner and export market, and the sixth largest source of imports. According to the US Department of Commerce, in 2018 China was the largest trading partner of the US, its third largest export market, and its largest source of imports. China is the key export market for US airplanes, soybeans, automobiles, integrated circuits and cotton. During the ten years from 2009 to 2018, China was one of the fastest growing export markets for American goods, with an annual average increase of 6.3 percent and an aggregate growth of 73.2 percent, higher than the average growth of 56.9 percent represented by other regions in the world. </p><p class=\"ztext-empty-paragraph\"><br/></p><p>Trade in services between China and the US is flourishing and highly complementary. The two countries have conducted extensive, in-depth, and mutually-beneficial cooperation in tourism, culture, and intellectual property. China is the largest destination for US tourists in the Asia-Pacific and the US is the largest overseas destination for Chinese students. According to Chinese figures, two-way trade in services rose from US$27.4 billion in 2006, the earliest year with available statistics, to US$125.3 billion in 2018, a 3.6-fold increase. In 2018, China’s services trade deficit with the US reached US$48.5 billion. </p><p class=\"ztext-empty-paragraph\"><br/></p><p>Over the past forty years, two-way investment between China and the US has grown from near zero to approximately US$160 billion, and this cooperation has proved fruitful. According to MOFCOM, by the end of 2018 accumulative Chinese business direct investment in the US exceeded US$73.17 billion. The rapid growth of Chinese business investment in the US has contributed to local economic growth, job creation, and tax revenues. According to MOFCOM, the paid-in investment by the US in China was US$85.19 billion by the end of 2018. In 2017, the total annual sales revenues of US-invested companies in China were US$700 billion, with profits exceeding US$50 billion.</p><p class=\"ztext-empty-paragraph\"><br/></p><p>Therefore, if trade in goods and services as well as two-way investment are taken into account, China-US trade and economic relations are mutually beneficial, rather than the US “being taken advantage of”.</p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>（一）美国加征关税措施损人不利己</b></p><p><b>(I) The tariff measures the US imposed harm others and are of no benefit to itself </b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>美国政府对中国输美商品加征关税，阻碍双边贸易投资合作，影响两国乃至全球市场信心和经济平稳运行。美国的关税措施导致中国对美出口额下滑，2019年1月至4月同比下降9.7%（注4），连续5个月下降。同时，由于中国不得不针对美国加税采取加征关税应对，美国对华出口连续8个月下降（注5）。中美经贸摩擦带来的不确定性使两国企业对开展投资合作持观望态度，中国对美投资持续下滑，美国对华投资增速也明显降低。据中国有关方面统计，2018年中国企业对美直接投资57.9亿美元，同比下降10%（注6）。2018年美国实际对华投资金额26.9亿美元（注7），增速从2017年的11%大幅回落至1.5%。由于中美经贸摩擦前景不明，世界贸易组织将2019年全球贸易增长速度由3.7%下调至2.6%（注8）。</p><p>The US administration has imposed additional tariffs on Chinese goods exported to the US, impeding two-way trade and investment cooperation and undermining market confidence and economic stability in the two countries and globally. The US tariff measures lead to a decrease in the volume of China’s export to the US, which fell by 9.7 percent year-on-year in the first four months of 2019, dropping for five months in a row. In addition, as China has to impose tariffs as a countermeasure to US tariff hikes, US exports to China have dropped for eight months in a row.  The uncertainty brought by US-China economic and trade friction made companies in both countries more hesitant about investing. China’s investment in the US continues to fall and the growth rate of US investment in China has also slowed down. According to Chinese statistics, direct investment by Chinese companies in the US was US$5.79 billion in 2018, down by 10 percent year-on-year.  In 2018, paid-in US investment in China was US$2.69 billion, up by only 1.5 percent year-on-year compared with an increase of 11 percent in 2017. With the outlook for China-US trade friction unclear, the WTO has lowered its forecast for global trade growth in 2019 from 3.7 percent to 2.6 percent.  </p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>（二）贸易战没有给美国带来所谓的“再次伟大”</b></p><p><b>(II) The trade war has not “made America great again”</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>加征关税措施不仅没有推动美国经济增长，反而带来了严重伤害。</p><p>The tariff measures have not boosted American economic growth. Instead, they have done serious harm to the US economy.</p><p class=\"ztext-empty-paragraph\"><br/></p><p>一是提高美国企业生产成本。中美制造业相互依存度很高，许多美国制造商依赖中国的原材料和中间品，短期内难以找到合适的替代供应商，只能承担加征关税的成本。</p><p>First, the tariff measures have significantly increased production costs for US companies. The Chinese and US manufacturing sectors are highly dependent on each other. Many American manufacturers depend on China’s raw materials and intermediary goods. As it is hard for them to find good alternative suppliers in the short term, they will have to bear the costs of the tariff hikes.</p><p class=\"ztext-empty-paragraph\"><br/></p><p>二是抬升美国国内物价。进口中国物美价廉的消费品是美国通胀率长期保持低位的重要因素之一。加征关税后，中国产品最终销售价格提高，实际上美国消费者也承担了关税成本。美国全国零售商联合会研究显示，仅对中国家具征收25%关税一项，就使美国消费者每年多付出46亿美元的额外支出（注9）。</p><p>Second, the tariff measures lead to domestic price hikes in the US. The import of value-for-money consumer goods from China is a key factor behind the long-term low inflation in the US. After the additional tariffs were imposed, the final selling price of Chinese products increased, leaving American consumers effectively bearing some tariff costs. According to research by the US National Retail Federation, the 25 percent additional tariffs on furniture alone will cost the US consumer an additional US$4.6 billion per year. </p><p class=\"ztext-empty-paragraph\"><br/></p><p>三是影响美国经济增长和民生。美国商会和荣鼎集团2019年3月联合发布的报告显示，受中美经贸摩擦影响，2019年及未来4年美国国内生产总值将可能每年减少640亿至910亿美元，约占美国国内生产总值总额的0.3%－0.5%。如美国对所有中国输美商品征收25%关税，未来10年美国国内生产总值将累计减少1万亿美元（注10）。美国智库“贸易伙伴”（Trade Partnership）2019年2月发布的研究报告显示，如美国对所有中国输美商品加征25%的关税，美国国内生产总值将减少1.01%，就业岗位将减少216万个，一个四口之家每年支出将增加2294美元（注11）。</p><p>Third, the tariff measures have an impact on US economic growth and people’s livelihood. A joint report by the US Chamber of Commerce and the Rhodium Group in March 2019 showed that, under the impact of China-US economic and trade friction, US GDP in 2019 and the next four years could decrease by US$64-91 billion per year, about 0.3-0.5 percent of total US GDP. If the US imposes 25 percent tariffs on all Chinese goods exported to the US, US GDP will decrease by US$1 trillion in the next ten years cumulatively.  According to a research report in February 2019 by Trade Partnership, an American think-tank, if the US imposes 25 percent additional tariffs on all imported Chinese goods, US GDP will decrease by 1.01 percent, with 2.16 million job losses and an additional annual burden of US$2,294 on a family of four.  </p><p class=\"ztext-empty-paragraph\"><br/></p><p>四是阻碍美对华出口。美中贸易全国委员会2019年5月1日发布的《各州对华出口报告——2019》指出，2009年至2018年十年间，美国对华出口支撑了超过110万个美国就业岗位，中国市场对美国经济至关重要。在此十年中，美国48个州对华货物出口实现累计增长，其中44个州实现两位数增长，但在中美经贸摩擦加剧的2018年，美国仅有16个州对华货物出口实现增长，34个州对华出口下降，其中24个州出现两位数降幅，中西部农业州受损最为严重。受关税措施影响的美国农产品对华出口同比减少33.1%，其中大豆降幅近50%，美国业界担心从此失去培育了近40年的中国市场。</p><p>Fourth, the tariff measures lead to barriers to US exports to China. The 2019 State Export Report, published by the US-China Business Council on May 1, 2019, stated that in the ten years from 2009 to 2018, US exports to China supported over 1.1 million jobs. The Chinese market continues its importance to US economic growth. Forty-eight states of the US have increased their goods exports to China during the last decade – 44 of them by double digits – while in 2018, when economic and trade friction worsened, only 16 states increased their goods exports to China. Thirty-four states exported fewer goods to China, with 24 of them seeing a double-digit decrease. The Midwestern agricultural states were hit particularly hard. Under tariff measures, exports of American agricultural produce to China decreased by 33.1 percent year-on-year, including a 50 percent drop in soybeans. US businesses are worried that they might lose the Chinese market, which they have been cultivating for nearly 40 years. </p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>（三）美国贸易霸凌行径殃及全球</b></p><p><b>(III) US trade bullying harms the world</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>经济全球化是不可阻挡的时代潮流，以邻为壑的单边主义、保护主义不得人心。美国采取的一系列贸易保护措施，违反世界贸易组织规则，损害多边贸易体制，严重干扰全球产业链和供应链，损害市场信心，给全球经济复苏带来严峻挑战，给经济全球化趋势造成重大威胁。</p><p>Economic globalization is a firmly-established trend of the times. Beggar-thy-neighbor unilateralism and protectionism are unpopular. The trade protectionist measures taken by the US go against the WTO rules, damage the multilateral trading system, seriously disrupt global industrial chains and supply chains, undermine market confidence, and pose a serious challenge to global economic recovery and a major threat to the trend of economic globalization. </p><p class=\"ztext-empty-paragraph\"><br/></p><p>一是损害多边贸易体制权威。美国依据国内法发起“201”“232”“301”等一系列单边调查，并采取加征关税措施，严重违反世界贸易组织最基本最核心的最惠国待遇、关税约束等规则。这种单边主义、保护主义行为不仅损害中国和其他成员利益，更损害了世界贸易组织及其争端解决机制的权威性，使多边贸易体制和国际贸易秩序面临险境。</p><p>First, the US measures are undermining the authority of the multilateral trading system. The US has launched a series of unilateral investigations, including those under Sections 201, 232 and 301, and imposed tariff measures. These are a serious breach of the most fundamental and central WTO rules, including most-favored-nation treatment and tariff binding. Such unilateralist and protectionist actions have harmed the interests of China and other WTO members. More importantly, they have undermined the authority of the WTO and its dispute settlement system, and exposed the multilateral trading system and international trade order to peril. </p><p class=\"ztext-empty-paragraph\"><br/></p><p>二是威胁全球经济增长。全球经济尚未完全走出国际金融危机的阴影，美国政府升级经贸摩擦、提高关税水平，相关国家不得不采取相应措施，导致全球经贸秩序紊乱，阻碍全球经济复苏，殃及各国企业发展和人民福祉，使全球经济落入“衰退陷阱”。2019年1月，世界银行发布《全球经济展望》报告，将2019年全球经济增长预期进一步降至2.9%，贸易关系持续紧张是主要下行风险之一（注12）。国际货币基金组织2019年4月发布的《世界经济展望》报告，将2019年全球经济增长预期从2018年预计的3.6%下调至3.3%，并表示经贸摩擦可能会进一步抑制全球经济增长，继续削弱本已疲弱的投资（注13）。</p><p>Second, the US measures threaten global economic growth. With the shadow of the international financial crisis still lingering over the global economy, the US government has escalated economic and trade friction and hiked additional tariffs, provoking corresponding measures by the countries involved. This disrupts global economic and trade order, dampens world economic recovery, and undermines the development of companies and the well-being of people in all countries, plunging the world economy into the “recession trap”. </p><p class=\"ztext-empty-paragraph\"><br/></p><p>三是扰乱全球产业链、供应链。中美都是全球产业链、供应链的重要环节。中国对美出口的最终产品中包含大量从他国进口的中间产品和零部件。美国对来自中国的进口产品加征关税，受害的将是包括美国企业在内的与中国企业合作的众多跨国公司。加征关税措施导致供应链成本人为增加，影响供应链的稳定和安全。部分企业被迫调整供应链全球布局，全球资源无法实现最佳配置。</p><p>Third, the US moves disrupt global industrial and supply chains. China and the US are both key links in global industrial and supply chains. Given the large volume of intermediary goods and components from other countries in Chinese end-products exported to the US, US tariff hikes will hurt all the multinationals – not least those from the US – that work with Chinese companies. The tariff measures artificially drive up the costs of supply chains, and undermine their stability and security. As a result, some businesses are forced to readjust their global supply chains at the expense of optimal resource allocation.   </p><p class=\"ztext-empty-paragraph\"><br/></p><p>可以预见，美国最新采取的对华关税升级措施，不但解决不了问题，还将进一步损害各方利益，中国对此坚决反对。近期，美国政府以所谓国家安全的“莫须有”名义，连续对华为等多家中国企业实施“长臂管辖”制裁，中国同样坚决反对。</p><p>It is foreseeable that the latest US tariff hikes on China, far from resolving issues, will only make things worse for all sides. China stands firm in opposition. Recently, the US administration imposed “long-arm jurisdiction” and sanctions against Huawei and other Chinese companies on the fabricated basis of national security, to which China is also firmly opposed.</p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>二、美国在中美经贸磋商中出尔反尔、不讲诚信</b></p><p><b>II. The US has backtracked on its commitments in the China-US economic and trade consultations</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>美国挑起经贸摩擦后，中国不得不采取应对措施，两国贸易、投资关系受到影响。双方从两国人民福祉需要、从各自经济发展需要出发，都认为有必要坐下来进行谈判，通过磋商解决问题。自2018年2月经贸磋商启动以来，已取得很大进展，两国就大部分内容达成共识，但磋商也经历了几次波折，每次波折都源于美国的违背共识、出尔反尔、不讲诚信。</p><p>In response to the economic and trade friction started by the US, China has been forced to take countermeasures, as bilateral trade and investment relations took a hit. For the well-being of the Chinese and American people and the economic development of the two countries, both sides deemed it necessary to come to the negotiating table to seek a solution through consultation. Since they were launched in February 2018, the economic and trade consultations have come a long way with the two sides agreeing on most parts of the deal. But the consultations have not been free of setbacks, each of them being the result of a US breach of consensus and commitments, and backtracking. </p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>（一）第一次出尔反尔</b></p><p><b>(I) The first US backtracking</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>中国从一开始就主张，中美经贸摩擦应通过谈判磋商解决。2018年2月初，美国政府提出希望中国派高级别代表团赴美进行经贸磋商。中国展示了极大诚意，作出积极努力，先后与美国举行了数轮高级别经贸磋商，重点就贸易不平衡等问题深入交换意见，并就扩大自美国进口农产品、能源产品等初步达成共识，取得重要进展。但是，2018年3月22日，美国政府抛出所谓对华“301调查”报告，对中国提出“盗窃知识产权”“强制技术转让”等不实指责，并基于此宣称将对从中国进口的价值500亿美元商品加征25%关税。</p><p>China had advocated resolving economic and trade friction through negotiation and consultation from the start. In early February 2018, the US government expressed the wish that China send a high-level delegation to the US to engage in economic and trade consultation. Demonstrating great goodwill and positive efforts, China held several rounds of high-level economic and trade consultations with the US, characterized by in-depth exchanges of views on trade imbalance among other major issues. The two sides made substantial progress as they reached preliminary consensus on expanding China’s imports of agricultural and energy products from the US. However, on March 22, 2018, the US government unveiled the so-called report on Section 301 investigation of China, falsely accusing China of “IP theft” and “forced technology transfer”, and subsequently announced an additional tariff of 25 percent on US$50 billion of Chinese exports to the US. </p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>（二）第二次出尔反尔</b></p><p><b>(II) The second US backtracking </b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>中国政府以两国关系大局为重，再次派出工作团队同美国进行了认真磋商。2018年5月19日，中美发布联合声明，达成了“双方不打贸易战”的共识，同意继续保持高层沟通，积极寻求解决各自关注的经贸问题。美国公开表示，暂停推进对华加征关税计划。2018年5月29日，美国政府不顾国内工商界和广大民众的反对，在双方发布联合声明仅10天后就推翻磋商共识，对中国的经济体制、贸易政策横加指责，宣布将继续推进加征关税计划。自2018年7月初以来，美国分三次对500亿美元中国输美商品加征25%的关税、对2000亿美元中国输美商品加征10%的关税，并称自2019年1月1日起将税率提高至25%。美国还威胁要对剩余所有中国输美商品加征关税，导致两国间的经贸摩擦快速升级。中国为捍卫国家尊严和人民利益，不得不作出必要反应，累计对1100亿美元美国输华商品加征关税。</p><p>Taking a big-picture view of the bilateral relationship, the Chinese government sent a working team again to the US to engage in genuine consultations. On May 19, 2018, China and the US issued a joint statement, agreeing to refrain from fighting a trade war, to continue high-level communications, and to actively seek solutions to respective economic and trade concerns. The US publicly announced that it would suspend the plan for additional tariffs on Chinese goods. On May 29, 2018, despite the opposition of its domestic business community and the general public, the US administration tore up the consensus just ten days after the joint statement, gratuitously criticizing China’s economic system and trade policy, while announcing the resumption of the tariff program. Starting from early July 2018, in three steps, the US imposed additional tariffs of 25 percent on Chinese exports worth US$50 billion, and additional tariffs of 10 percent on US$200 billion of Chinese exports, which, according to the US, would be raised to 25 percent on January 1, 2019. In addition, the US threatened further tariffs on all remaining Chinese exports, leading to quick escalation of the economic and trade friction between the two countries. In defense of its national dignity and its people’s interests, China had to respond in kind and raised tariffs on imports worth US$110 billion from the US.</p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>（三）第三次出尔反尔</b></p><p><b>(III) The third US backtracking </b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>2018年11月1日，美国总统特朗普同习近平主席通电话，并提议举行两国元首会晤。12月1日，中美两国元首在阿根廷二十国集团领导人峰会期间举行会晤，就双边经贸问题达成重要共识，同意停止相互加征新的关税，在90天内加紧开展磋商，朝着取消所有加征关税的方向努力。此后90天里，中美工作团队在北京和华盛顿举行3轮高级别磋商，就中美经贸协议的原则内容达成许多初步共识。2019年2月25日，美方宣布推迟原定的3月1日起对价值2000亿美元中国输美商品提高关税的期限。3月底至4月底，两国工作团队又进行3轮高级别磋商，取得实质性进展。经过多轮磋商，两国已就大部分问题达成一致。针对遗留问题，中国政府提出，双方要互谅互让，共同寻找解决分歧的办法。</p><p>On November 1, 2018, US President Donald Trump had a telephone conversation with Chinese President Xi Jinping and proposed a summit meeting. On December 1 the two presidents had a meeting on the margins of the G20 Summit in Argentina. In accordance with their important consensus on economic and trade issues, the two sides agreed to halt new additional tariffs for 90 days to allow for intensive talks geared toward the full elimination of all additional tariffs. In the ensuing 90 days, the working teams of China and the US held three rounds of high-level consultations in Beijing and Washington D.C., reaching preliminary consensus on many matters of principle for the China-US economic and trade deal. On February 25, 2019, the US announced the postponement of the additional tariffs scheduled for March 1 on US$200 billion of Chinese exports to the US. From late March to early April, the working teams of the two countries held another three rounds of high-level consultations and made substantial progress. Following numerous rounds of consultations, the two countries had agreed on most of the issues. Regarding the remaining issues, the Chinese government urged mutual understanding and compromise for solutions to be found.</p><p class=\"ztext-empty-paragraph\"><br/></p><p>然而，美国政府得寸进尺，采取霸凌主义态度和极限施压手段，坚持不合理的高要价，坚持不取消经贸摩擦以来加征的全部关税，坚持在协议中写入涉及中国主权事务的强制性要求，导致双方迟迟未能弥合剩余分歧。2019年5月6日，美国不负责任地指责中国立场“倒退”，企图将谈判迄未完成的责任归咎于中国，并不顾中国坚决反对，自5月10日起将2000亿美元中国输美商品加征关税税率由10%提高至25%，导致中美经贸磋商严重受挫。5月13日，美国宣布启动对剩余约3000亿美元中国输美商品加征关税的程序。上述举动与中美元首通过磋商化解摩擦的共识相悖，与两国和世界各国人民的期待相悖，给双边经贸磋商和世界经济增长前景蒙上了阴影。为捍卫自身利益，中国不得不采取加征关税的措施予以应对。</p><p>But the more the US government is offered, the more it wants. Resorting to intimidation and coercion, it persisted with exorbitant demands, maintained the additional tariffs imposed since the friction began, and insisted on including mandatory requirements concerning China’s sovereign affairs in the deal, which only served to delay the resolution of remaining differences. On May 6, 2019, the US irresponsibly accused China of backtracking on its position to shift the blame for the inconclusive talks onto China. Despite China’s fierce opposition, the US raised the additional tariffs on US$200 billion of Chinese exports to the US from 10 percent to 25 percent, which represented a serious setback to the economic and trade consultations. On May 13, the US announced that it had launched procedures to slap additional tariffs on remaining Chinese goods, which are worth around US$300 billion. These acts contradicted the agreement reached by the two presidents to ease friction through consultation – and the expectations of people around the world – casting a shadow over the bilateral economic and trade consultations and world economic growth. In defense of its own interests, China had to take tariff measures in response.</p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>（四）中美经贸磋商严重受挫，责任完全在美国政府</b></p><p><b>(IV) The US government should bear the sole and entire responsibility for this severe setback to the China-US economic and trade consultations  </b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>美国政府指责中国在磋商中“开倒车”完全是无稽之谈。在双方磋商仍在进行的过程中，就文本内容及相关表述提出修改建议、做出调整，这是贸易谈判的通常做法，美国政府在过去十余轮谈判中曾不断调整相关诉求，随意指责中方“倒退”是不负责任的。历史经验证明，试图通过泼脏水、拆台、极限施压等手段达成协议，只会破坏双方合作关系，错失历史机遇。</p><p>The US government accusation of Chinese backtracking is totally groundless. It is common practice for both sides to make new proposals for adjustments to the text and language in ongoing consultations. In the previous more than ten rounds of negotiations, the US administration kept changing its demands. It is reckless to accuse China of “backtracking” while the talks are still under way. Historical experience has proved that any attempt to force a deal through tactics such as smears, undermining and maximum pressure will only spoil the cooperative relationship. Historic opportunities will be missed. </p><p class=\"ztext-empty-paragraph\"><br/></p><p>君子之国，先礼后兵。美国提出新的关税威胁后，国际社会普遍担忧中国可能取消赴美磋商计划，关注中美经贸磋商何去何从。中国从维护中美经贸关系的大局出发，保持理性、克制的态度，按照双方此前约定，于2019年5月9日至10日派出高级别代表团赴美进行第十一轮经贸磋商，展示与美国通过对话解决经贸分歧的最大诚意和负责任态度。中美双方进行了坦诚、建设性的交流，同意努力管控分歧，继续推进磋商。中国对美国单边加征关税的做法表达强烈反对，阐明严正立场，表示将不得不采取必要措施予以回击。中国再次强调，经贸协议必须是平等、互利的，在涉及中国核心利益的重大原则问题上决不会让步。双方达成协议的前提是美国取消全部加征关税，采购要符合实际，同时确保协议文本平衡，符合双方共同利益。</p><p>A civilized country turns to forceful measures only when gentler approaches have failed. After the US issued the new tariff threat, the international community was widely concerned that China might cancel the consultation visit to the US. It kept a close watch on the future direction of the China-US trade negotiations. Bearing in mind the broader interests of trade and economic relations between the two countries, China remained cool-headed, exercised restraint, and sent a senior delegation to the US, as agreed, for the 11th round of economic and trade consultation from May 9 to 10. In doing so, China demonstrated the greatest sincerity and a strong sense of responsibility for resolving trade disputes through dialogue. In the following candid and constructive discussions, the two sides agreed to manage differences and continue consultations. China expressed strong opposition to the unilateral tariff increase by the US and stated its firm position that it would have to take necessary countermeasures. China emphasized once again that trade deals must be based on equality and mutual benefit. China will never compromise on major principles concerning China’s core interests. One prerequisite for a trade deal is that the US should remove all additional tariffs imposed on Chinese exports and China’s purchase of US goods should be realistic while ensuring that a proper balance in the text of the agreement is achieved to serve the common interests of both sides.</p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>三、中国始终坚持平等、互利、诚信的磋商立场</b></p><p><b>III. China is committed to credible consultations based on equality and mutual benefit</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>中国政府始终认为，以贸易战相威胁，不断加征关税的做法无益于经贸问题的解决。中美应秉持相互尊重、平等互利的精神，本着善意和诚信，通过磋商解决问题，缩小分歧，扩大共同利益，共同维护全球经济稳定和发展。</p><p>The Chinese government rejects the idea that threats of a trade war and continuous tariff hikes can ever help resolve trade and economic issues. Guided by a spirit of mutual respect, equality and mutual benefit, the two countries should push forward consultations based on good faith and credibility in a bid to address issues, narrow differences, expand common interests, and jointly safeguard global economic stability and development. </p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>（一）磋商要相互尊重、平等互利</b></p><p><b>(I) Consultations should be based on mutual respect, equality and mutual benefit</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>作为世界上最大的两个经济体和贸易大国，中美经贸合作中存在一些分歧是正常的，关键是如何增进互信、促进合作、管控分歧。中国从维护两国共同利益和世界贸易秩序大局出发，坚持通过对话协商解决问题，以最大的耐心和诚意回应美国提出的关切，以求同存异的态度妥善处理分歧，克服各种困难，提出务实解决方案，为推动双边经贸磋商作出艰苦努力。磋商过程中，中国始终秉持相互尊重、平等互利的原则，致力于推动达成双方都能接受的协议。</p><p>It is only natural for China and the US, the two largest economies and trading nations in the world, to experience some differences over trade and economic cooperation. What truly matters is how to enhance mutual trust, promote cooperation and manage differences. For the good of the common interests of the two countries and global trade order, and in a strenuous effort to push forward the economic and trade consultations, China remains committed to resolving issues through dialogue and consultation, responding to US concerns with the greatest patience and sincerity, properly handling differences while seeking common ground, and overcoming obstacles to practical solutions. During the consultations, in accordance with the principle of mutual respect, equality and mutual benefit, China’s only intention is to reach a mutually acceptable deal. </p><p class=\"ztext-empty-paragraph\"><br/></p><p>相互尊重，就是要尊重对方社会制度、经济体制、发展道路和权利，尊重彼此核心利益和重大关切，不挑战“底线”，不逾越“红线”，不能以牺牲一方的发展权为代价，更不能损害一国的主权。平等互利，就是双方磋商的地位是平等的，磋商成果是互利的，最终达成的协议是双赢的。如果一方强压另一方进行谈判，或者谈判结果仅让单方得利，这样的谈判不会取得成功。</p><p>Mutual respect means that each side should respect the other’s social institutions, economic system, development path and rights, core interests, and major concerns. It also means that one side should not cross the other’s “red lines”. The right to development cannot be sacrificed, still the less can sovereignty be undermined. As regards equality and mutual benefit, we must ensure that the two sides in the consultations operate on an equal footing, that results are mutually beneficial, and that any final agreement is a win-win one. Negotiations will get nowhere if one side tries to coerce the other or if only one party will benefit from the outcomes. </p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>（二）磋商要相向而行、诚信为本</b></p><p><b>(II) Consultation involves working toward the same goal in good faith</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>磋商需要双方相互理解和共同努力。磋商是当事的相关方通过讨论，对面临的问题寻求共识或者相互妥协的过程。磋商期间的变量很多。各方从自身利益出发，在不同阶段对各种变化做出不同反应，这是磋商的常态。中国政府认为，经贸磋商是寻求解决问题的有效途径。各方只有在磋商过程中都抱着善意的态度，充分理解对方立场，才能为磋商获得成功创造良好条件。否则，就无法形成达成长期有效协议的基础，难以达成可持续、可执行的协议。</p><p>Consultation calls for mutual understanding and genuine effort from both sides. Consultation is a process where the parties concerned seek consensus or make compromise through discussion. Many factors are at play in consultation. It is perfectly normal during consultations for the parties to react differently to various changes at different stages based on their own interests.</p><p>The Chinese government believes that economic and trade consultation is an effective way to solve issues. None other than engagement with goodwill and a full understanding of the other’s position can contribute to success. Otherwise, it will be hard to reach a sustainable and enforceable deal as the parties will not find the ground for a long-term and effective agreement. </p><p class=\"ztext-empty-paragraph\"><br/></p><p>诚信是磋商的基础。中国政府始终以诚信为本，抱着极大的诚意与美国政府进行磋商。中国高度重视美国关切，努力寻找化解双方分歧的有效途径和办法。双方已举行的11轮高级别经贸磋商取得重大进展，这些磋商成果既符合中国利益，也符合美国利益，是双方共同努力、相向而行的结果。中国在磋商中讲信用重承诺，并多次强调，如双方达成协议，中国对所作的承诺一定会认真、切实履行。</p><p>Good faith is the foundation of consultation. The Chinese government has engaged in these consultations with the US with the utmost credibility and the greatest sincerity. Attaching great importance to US concerns, China has worked hard to look for effective paths and find ways to address differences. The 11 rounds of high-level consultations have made significant progress. The outcomes of the consultations have not only served the interests of China, but also those of the US, as a result of both sides’ efforts to pull in the same direction. China has kept its word during the consultations. China has emphasized repeatedly that if a trade agreement is reached, it will honor its commitments sincerely and faithfully.</p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>（三）中国在原则问题上决不让步</b></p><p><b>(III) China will not give ground on issues of principle</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>任何国家都有自己的原则。磋商中，一国的主权和尊严必须得到尊重，双方达成的协议应是平等互利的。对于重大原则问题，中国决不退让。中美双方都应看到并承认国家发展的差异性、阶段性，尊重对方发展道路和基本制度。既不能指望通过一个协议解决所有的问题，也需要确保协议同时满足双方的需求，实现协议的平衡性。</p><p>Every country has its own matters of principle. During consultations, a country’s sovereignty and dignity must be respected, and any agreement reached by the two sides must be based on equality and mutual benefit. On major issues of principle, China will not back down. Both China and the US should see and recognize their countries’ differences in national development and in stage of development, and respect each other’s development path and basic institutions. While no one expects to resolve all issues through one single agreement, it is necessary to ensure that any agreement will satisfy the needs of both sides and achieve a balance.</p><p class=\"ztext-empty-paragraph\"><br/></p><p>美国近期宣布提高对华加征关税，不利于解决双边经贸问题，中国对此强烈反对，不得不作出反应，维护自身合法权益。中国的立场和态度是一贯的、明确的，中国希望通过对话而不是关税措施解决问题。为了中国人民的利益，为了美国人民的利益，为了全世界人民的利益，中国会理性对待，但是中国不会畏惧任何压力，也做好准备迎接任何挑战。谈，大门敞开；打，奉陪到底。</p><p>The recent US move to increase tariffs on Chinese exports does not help to solve bilateral trade issues. China strongly opposes this and has to respond to safeguard its lawful rights and interests. China has been consistent and clear on its position, that it hopes to resolve issues through dialogue rather than tariff measures. China will act rationally in the interests of the Chinese people, the American people, and all other peoples around the world. However, China will not bow under pressure and will rise to any challenge coming its way. China is open to negotiation, but will also fight to the end if needed. </p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>（四）任何挑战都挡不住中国前进的步伐</b></p><p><b>(IV) No challenge will hold back China’s development</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>中国的发展不会一帆风顺，必然会有艰难险阻甚至惊涛骇浪。面对各种风险和挑战，中国有信心迎难而上，化危为机，开拓一片新天地。</p><p>China’s development may not be all smooth sailing. Difficulties or even perils are inevitable. Whatever the future might bring, China is confident of meeting challenges head on, turning risks into opportunities, and opening new chapters. </p><p class=\"ztext-empty-paragraph\"><br/></p><p>无论形势如何发展变化，中国都坚持做好自己的事情。通过改革开放发展壮大自己，是应对经贸摩擦的根本之道。中国国内市场需求巨大，供给侧结构性改革的推进将带来产品和企业竞争力的全面提升，财政和货币政策有充分空间，中国能保持经济持续健康发展的良好态势，经济前景非常乐观。</p><p>China remains committed to its own cause no matter how the external environment changes. The fundamental solution to economic and trade tensions is to grow stronger through reform and opening up. With the enormous demand from the domestic market, deeper supply-side structural reform will comprehensively enhance the competitiveness of Chinese products and companies. We still have sufficient room for fiscal and monetary policy maneuvers. China can maintain sound momentum for sustainable and healthy economic development, and its economic prospects are bright.</p><p class=\"ztext-empty-paragraph\"><br/></p><p>中国将继续深化改革开放，中国的大门不会关上，只会越开越大。习近平主席在第二届“一带一路”国际合作高峰论坛开幕式主旨演讲中宣布，中国将采取一系列重大改革开放举措，加强制度性、结构性安排，促进更高水平对外开放，包括更广领域扩大外资市场准入、更大力度加强知识产权保护国际合作、更大规模增加商品和服务进口、更加有效实施国际宏观经济政策协调、更加重视对外开放政策贯彻落实。一个更加开放的中国，将同世界形成更加良性的互动，带来更加进步和繁荣的中国和世界。</p><p>China will continue to deepen reform and opening up. China’s door will not be closed; it will only open even wider. President Xi Jinping announced in his keynote speech at the opening ceremony of the Second Belt and Road Forum for International Cooperation that China would adopt a number of major reform and opening-up measures, strengthen institutional and structural arrangements, and promote opening up at a higher level. Measures to be taken include expanding market access for foreign investment in broader areas, strengthening international cooperation on intellectual property protection, increasing imports of goods and services, implementing more effective international coordination on macro-economic policies, and putting more focus on the implementation of opening-up policies. A more open China will have more positive interactions with the world, which in turn will advance the development and prosperity of both China and the world. </p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>结束语</b></p><p><b>Conclusion</b></p><p class=\"ztext-empty-paragraph\"><br/></p><p>合作是中美两国唯一正确选择，共赢才能通向更好的未来。在中美经贸磋商总的方向上，中国不是向后看，而是向前看。双方在经贸领域的分歧和摩擦，最终需要通过对话和磋商来解决。中美达成一个互利双赢的协议，符合中美两国利益，顺应世界各国期待。希望美国同中国相向而行，本着相互尊重、平等互利的精神，管控经贸分歧，加强经贸合作，共同推进以协调、合作、稳定为基调的中美关系，增进两国和世界人民福祉。</p><p>Cooperation is the only correct choice for China and the US and win-win is the only path to a better future. As to where the China-US economic and trade consultations are heading, China is looking forward, not backward. Disputes and conflicts on the trade and economic front, at the end of the day, need to be solved through dialogue and consultation. Striking a mutually beneficial and win-win agreement serves the interests of China and the US and meets the expectations of the world. It is hoped that the US can pull in the same direction with China and, in a spirit of mutual respect, equality and mutual benefit, manage economic and trade differences, strengthen trade and economic cooperation, and jointly advance China-US relations based on coordination, cooperation and stability for the well-being of both nations and the world. </p><p class=\"ztext-empty-paragraph\"><br/></p><p>（注1）2018年2月，美国商会全球创新政策中心发布的《2018年国际知识产权指数报告》称，2018年，中国以19.08分位居50个经济体的第25位，较2017年上升2位，<a href=\"https://link.zhihu.com/?target=http%3A//www.theglobalipcenter.com/wp-content/uploads/2018/02/GIPC_IP_Index_2018.pdf\" class=\" external\" target=\"_blank\" rel=\"nofollow noreferrer\"><span class=\"invisible\">http://www.</span><span class=\"visible\">theglobalipcenter.com/w</span><span class=\"invisible\">p-content/uploads/2018/02/GIPC_IP_Index_2018.pdf</span><span class=\"ellipsis\"></span></a>。</p><p class=\"ztext-empty-paragraph\"><br/></p><p>（注2）2018年1月18日，中国国家知识产权局2017年主要工作统计数据及有关情况新闻发布会，<a href=\"https://link.zhihu.com/?target=http%3A//www.sipo.gov.cn/twzb/gjzscqj2017nzygztjsjjygqkxwfbk/\" class=\" external\" target=\"_blank\" rel=\"nofollow noreferrer\"><span class=\"invisible\">http://www.</span><span class=\"visible\">sipo.gov.cn/twzb/gjzscq</span><span class=\"invisible\">j2017nzygztjsjjygqkxwfbk/</span><span class=\"ellipsis\"></span></a>。</p><p class=\"ztext-empty-paragraph\"><br/></p><p>（注3）美中贸易全国委员会（USCBC）网站：2019 State Export Report，<a href=\"https://link.zhihu.com/?target=https%3A//www.uschina.org/reports/2019-state-export-report\" class=\" external\" target=\"_blank\" rel=\"nofollow noreferrer\"><span class=\"invisible\">https://www.</span><span class=\"visible\">uschina.org/reports/201</span><span class=\"invisible\">9-state-export-report</span><span class=\"ellipsis\"></span></a>，2019年5月1日。</p><p class=\"ztext-empty-paragraph\"><br/></p><p>（注4）中国海关总署网站：<a href=\"https://link.zhihu.com/?target=http%3A//www.customs.gov.cn/customs/302249/302274/302275/2418393/index.html\" class=\" external\" target=\"_blank\" rel=\"nofollow noreferrer\"><span class=\"invisible\">http://www.</span><span class=\"visible\">customs.gov.cn/customs/</span><span class=\"invisible\">302249/302274/302275/2418393/index.html</span><span class=\"ellipsis\"></span></a>，2019年5月8日。</p><p class=\"ztext-empty-paragraph\"><br/></p><p>（注5）中国海关总署网站：<a href=\"https://link.zhihu.com/?target=http%3A//www.customs.gov.cn/customs/302249/302274/302275/2418393/index.html\" class=\" external\" target=\"_blank\" rel=\"nofollow noreferrer\"><span class=\"invisible\">http://www.</span><span class=\"visible\">customs.gov.cn/customs/</span><span class=\"invisible\">302249/302274/302275/2418393/index.html</span><span class=\"ellipsis\"></span></a>，2019年5月8日。</p><p class=\"ztext-empty-paragraph\"><br/></p><p>（注6）中国商务部数据。</p><p class=\"ztext-empty-paragraph\"><br/></p><p>（注7）中国商务部网站：2018年1－12月全国吸收外商直接投资快讯<a href=\"https://link.zhihu.com/?target=http%3A//www.mofcom.gov.cn/article/tongjiziliao/v/201901/20190102832209.shtml\" class=\" external\" target=\"_blank\" rel=\"nofollow noreferrer\"><span class=\"invisible\">http://www.</span><span class=\"visible\">mofcom.gov.cn/article/t</span><span class=\"invisible\">ongjiziliao/v/201901/20190102832209.shtml</span><span class=\"ellipsis\"></span></a>，2019年1月15日。</p><p class=\"ztext-empty-paragraph\"><br/></p><p>（注8）世界贸易组织（WTO）网站：WTO Trade forecasts：Press conference，<a href=\"https://link.zhihu.com/?target=https%3A//www.wto.org/english/news_e/spra_e/spra255_e.htm\" class=\" external\" target=\"_blank\" rel=\"nofollow noreferrer\"><span class=\"invisible\">https://www.</span><span class=\"visible\">wto.org/english/news_e/</span><span class=\"invisible\">spra_e/spra255_e.htm</span><span class=\"ellipsis\"></span></a>，2019年4月2日。</p><p class=\"ztext-empty-paragraph\"><br/></p><p>（注9）美国全国零售商联合会网站：NRF Warns USTR Tariffs Would Cost Americans Billions，Releases New Study on Consumer Impact，<a href=\"https://link.zhihu.com/?target=https%3A//nrf.com/media-center/press-releases/nrf-warns-ustr-tariffs-would-cost-americans-billions-releases-new-study\" class=\" external\" target=\"_blank\" rel=\"nofollow noreferrer\"><span class=\"invisible\">https://</span><span class=\"visible\">nrf.com/media-center/pr</span><span class=\"invisible\">ess-releases/nrf-warns-ustr-tariffs-would-cost-americans-billions-releases-new-study</span><span class=\"ellipsis\"></span></a>，2018年8月22日。</p><p class=\"ztext-empty-paragraph\"><br/></p><p>（注10）荣鼎集团网站:Assessing the Costs of Tariffs on the US ICT Industry：Modeling US China Tariffs，<a href=\"https://link.zhihu.com/?target=https%3A//rhg.com/research/assessing-the-costs-of-tariffs-on-the-us-ict-industry\" class=\" external\" target=\"_blank\" rel=\"nofollow noreferrer\"><span class=\"invisible\">https://</span><span class=\"visible\">rhg.com/research/assess</span><span class=\"invisible\">ing-the-costs-of-tariffs-on-the-us-ict-industry</span><span class=\"ellipsis\"></span></a>，2019年3月15日。</p><p class=\"ztext-empty-paragraph\"><br/></p><p>（注11）贸易伙伴网站：Estimated Impacts of Tariffs on the U.S. Economy and Workers（2019），<a href=\"https://link.zhihu.com/?target=https%3A//tradepartnership.com/reports/estimated-impacts-of-tariffs-on-the-u-s-economy-and-workers-2019\" class=\" external\" target=\"_blank\" rel=\"nofollow noreferrer\"><span class=\"invisible\">https://</span><span class=\"visible\">tradepartnership.com/re</span><span class=\"invisible\">ports/estimated-impacts-of-tariffs-on-the-u-s-economy-and-workers-2019</span><span class=\"ellipsis\"></span></a>，2019年2月5日。</p><p class=\"ztext-empty-paragraph\"><br/></p><p>（注12）世界银行网站：Global Economic Prospects，<a href=\"https://link.zhihu.com/?target=https%3A//www.worldbank.org/en/publication/global-economic-prospects\" class=\" external\" target=\"_blank\" rel=\"nofollow noreferrer\"><span class=\"invisible\">https://www.</span><span class=\"visible\">worldbank.org/en/public</span><span class=\"invisible\">ation/global-economic-prospects</span><span class=\"ellipsis\"></span></a>，2019年1月8日。</p><p class=\"ztext-empty-paragraph\"><br/></p><p>（注13）国际货币基金组织网站：World Economic Outlook，<a href=\"https://link.zhihu.com/?target=https%3A//www.imf.org/en/Publications/WEO/Issues/2019/03/28/world-economic-outlook-april-2019\" class=\" external\" target=\"_blank\" rel=\"nofollow noreferrer\"><span class=\"invisible\">https://www.</span><span class=\"visible\">imf.org/en/Publications</span><span class=\"invisible\">/WEO/Issues/2019/03/28/world-economic-outlook-april-2019</span><span class=\"ellipsis\"></span></a>，2019年4月2日。</p>",
                "comment_count": 2,
                "image_url": "https://pic4.zhimg.com/50/v2-e8dbfa76119a29f2bbd5221c07db435c_hd.jpg",
                "voteup_count": 45,
                "type": "article"
            },
            "attached_info": "CjYQBxoJMTAzMjM0Njc2IKWa1+cFKC0wAkAAUhF0b3BfYWN0aXZpdHlfcG9zdHIINjc5NzY2MjE="
        },
        {
            "type": "topic_feed",
            "target": {
                "excerpt": "全世界人心里都知道联邦快递这一次是不是故意的。<b>包括大部分美国人。</b>美国人也说过，这不是联邦快递第一次这么做了。我惊讶的是，华为集团竟然还敢雇佣联邦快递帮忙运送文件。法国人和日本人应该心里最清楚美国人的招式：绑架公司成员，以莫须有的罪名逮捕。…",
                "created_time": 1559625035,
                "id": 704833443,
                "voteup_count": 852,
                "is_labeled": false,
                "author": {
                    "avatar_url_template": "https://pic2.zhimg.com/50/v2-28466fb7be04b7fb34656f13b40a2254_{size}.jpg",
                    "name": "大玄武",
                    "edu_member_tag": {
                        "type": "default",
                        "member_tag": ""
                    },
                    "headline": "小说作者，经济学专业",
                    "badge": [],
                    "user_type": "people",
                    "url_token": "da-xuan-wu",
                    "is_advertiser": false,
                    "avatar_url": "https://pic2.zhimg.com/50/v2-28466fb7be04b7fb34656f13b40a2254_is.jpg",
                    "url": "http://www.zhihu.com/api/v4/people/fbf11b24b627c3dcac4639d978dd8d2c",
                    "gender": 1,
                    "type": "people",
                    "id": "fbf11b24b627c3dcac4639d978dd8d2c",
                    "is_org": false
                },
                "url": "http://www.zhihu.com/api/v4/answers/704833443",
                "question": {
                    "created": 1559013290,
                    "url": "http://www.zhihu.com/api/v4/questions/326518795",
                    "title": "如何看待华为称「联邦快递未经授权，把两个寄往中国的包裹转运至美国」一事?",
                    "question_type": "normal",
                    "is_following": false,
                    "type": "question",
                    "id": 326518795
                },
                "updated_time": 1559625035,
                "content": "<h2>全世界人心里都知道联邦快递这一次是不是故意的。</h2><p><b>包括大部分美国人。</b></p><p>美国人也说过，这不是联邦快递第一次这么做了。</p><p>我惊讶的是，华为集团竟然还敢雇佣联邦快递帮忙运送文件。</p><p>法国人和日本人应该心里最清楚美国人的招式：绑架公司成员，以莫须有的罪名逮捕。打压对方公司业务，甚至不惜动用各种卑劣手段。监听，偷窃对方机密文件，偷取技术，反过来责怪对方偷窃技术........</p><p>目前联邦快递已经回应：他们愿意接受中国警方调查，并且称这是一次误会。</p><p><b>若是你们美国公司的文件，被中国的快递误送，不要说送到中国，就算是送到隔壁市，美国都会沸腾起来吧。</b></p><p>现在世界之所以不再完全听美国人，一直考虑华为5G，英国人一再犹豫，美国人心中没有点B数吗？</p><p>下一个轮到谁，你英国人的跨国公司还有几个能被美国搞，你法国人还有几个，你日本人继续跟着走，吃灰一千年你愿意？</p><p>总之，目前美国任何一家公司都不能相信，因为美国公司才是真正跟他们政府挂钩合作的一方，是政治工具，<b>曾经畅谈的【自由贸易】，【商业自由】的美国人，到头来却走在【闭关锁国】的最前线，有点讽刺。</b></p><p></p><p></p>",
                "comment_count": 56,
                "topic_thumbnails": [],
                "type": "answer",
                "thumbnail": ""
            },
            "attached_info": "CkQQBBoJMTU4MjE5NDM1IMv61+cFKNQGMDhAAFITdG9wX2FjdGl2aXR5X2Fuc3dlcloIMzQ4MzU4NzFyCTcwNDgzMzQ0Mw=="
        },
        {
            "type": "topic_feed",
            "target": {
                "updated": 1559567183,
                "is_labeled": false,
                "excerpt": "谷歌最近很苦恼，因为华为要推出它的自研系统了。虽说它后来有些后悔，并且将华为Mate 20 Pro重新加入到安卓Q测试名单中，但依旧是无法阻止华为要推出自研系统的决心。而网友们，也是很支持华为推出自己的自研系统，因为谷歌在很多人心中，已经是归类到没有…",
                "excerpt_title": "",
                "id": 67944796,
                "topic_thumbnails": [
                    "https://pic2.zhimg.com/50/v2-26f7f039bfa72027f714b9880f0d4c77_hd.jpg",
                    "https://pic4.zhimg.com/80/v2-70f6bb3a5cc48469baca0e5769de7241_250x0.jpg",
                    "https://pic1.zhimg.com/80/v2-6b9177c492aee08c3ad8f0d86a5fa010_250x0.jpg"
                ],
                "author": {
                    "avatar_url_template": "https://pic3.zhimg.com/50/v2-692ff11cc66d07f39f2c08c85cde74af_{size}.jpg",
                    "name": "环视社会圈",
                    "edu_member_tag": {
                        "type": "default",
                        "member_tag": ""
                    },
                    "headline": "时间如水 总是无言",
                    "badge": [],
                    "user_type": "people",
                    "url_token": "shao-dan-hui-66",
                    "is_advertiser": false,
                    "avatar_url": "https://pic3.zhimg.com/50/v2-692ff11cc66d07f39f2c08c85cde74af_is.jpg",
                    "url": "http://www.zhihu.com/api/v4/people/c89cbaafd7cf1e222e9a92b55c5c529b",
                    "gender": 1,
                    "type": "people",
                    "id": "c89cbaafd7cf1e222e9a92b55c5c529b",
                    "is_org": false
                },
                "url": "http://zhuanlan.zhihu.com/p/67944796",
                "title": "华为公布鸿蒙系统界面，是中国人熟悉的风格，谷歌已经是追悔莫及",
                "created": 1559567183,
                "content": "<p>谷歌最近很苦恼，因为华为要推出它的自研系统了。虽说它后来有些后悔，并且将华为Mate 20 Pro重新加入到安卓Q测试名单中，但依旧是无法阻止华为要推出自研系统的决心。而网友们，也是很支持华为推出自己的自研系统，因为谷歌在很多人心中，已经是归类到没有诚信那一栏中了。不过，对于华为自研系统鸿蒙，人们也有些担忧，毕竟新的系统上来，总是让人有一个很长的适应期。</p><figure data-size=\"normal\"><img src=\"https://pic2.zhimg.com/v2-70f6bb3a5cc48469baca0e5769de7241_b.jpg\" data-caption=\"\" data-size=\"normal\" data-rawwidth=\"555\" data-rawheight=\"351\" class=\"origin_image zh-lightbox-thumb\" width=\"555\" data-original=\"https://pic2.zhimg.com/v2-70f6bb3a5cc48469baca0e5769de7241_r.jpg\"/></figure><p class=\"ztext-empty-paragraph\"><br/></p><p>不过最近华为官网公布了几张鸿蒙系统界面的照片，一看就是中国人所熟悉的风格。这款鸿蒙系统的设计，从功能排列以及说字体布局等，基本上都是延续了原来EMUI的风格，如果说不细看的话，其实也很难差距出来，它们究竟有哪些地方不一样。而面对这种情况，谷歌已经是追悔莫及了。</p><figure data-size=\"normal\"><img src=\"https://pic1.zhimg.com/v2-6b9177c492aee08c3ad8f0d86a5fa010_b.jpg\" data-caption=\"\" data-size=\"normal\" data-rawwidth=\"616\" data-rawheight=\"359\" class=\"origin_image zh-lightbox-thumb\" width=\"616\" data-original=\"https://pic1.zhimg.com/v2-6b9177c492aee08c3ad8f0d86a5fa010_r.jpg\"/></figure><p class=\"ztext-empty-paragraph\"><br/></p><p>对于鸿蒙会延续原本EMUI界面风格，不少人猜测，这或许也是为了让用户在使用的时候，不过因为更换了系统，而感到太过于突兀。同时用户在接受方面，也更强一些。不过因为系统已经是变化了，所以对于之后的一些操作，还有就是生态的构建，就要看等推出之后，一些用户的使用反馈了。</p><figure data-size=\"normal\"><img src=\"https://pic2.zhimg.com/v2-0816a35f6c4d703becedbca31290da59_b.jpg\" data-caption=\"\" data-size=\"normal\" data-rawwidth=\"537\" data-rawheight=\"338\" class=\"origin_image zh-lightbox-thumb\" width=\"537\" data-original=\"https://pic2.zhimg.com/v2-0816a35f6c4d703becedbca31290da59_r.jpg\"/></figure><p class=\"ztext-empty-paragraph\"><br/></p><p>也有不少人提议，让鸿蒙也成为开源系统，这样不少国产手机厂商，也能使用鸿蒙。因为使用的厂商多了之后，更有助于鸿蒙系统的完善以及全球的普及。这对于华为以及过国产厂商来说，可是一举两得的事情。一个能将自己的系统更好的推广出去，而另一个则可以摆脱对于安卓的依赖。</p><figure data-size=\"normal\"><img src=\"https://pic3.zhimg.com/v2-0d5ffb122cacb99d04661c9b9fa89dca_b.jpg\" data-caption=\"\" data-size=\"normal\" data-rawwidth=\"570\" data-rawheight=\"351\" class=\"origin_image zh-lightbox-thumb\" width=\"570\" data-original=\"https://pic3.zhimg.com/v2-0d5ffb122cacb99d04661c9b9fa89dca_r.jpg\"/></figure><p class=\"ztext-empty-paragraph\"><br/></p><p>只不过这些事情对于谷歌来说，可就没那么好了。如果说华为和苹果iOS一样，属于封闭式的系统，那么它或许会失去一个很强大的合作伙伴和顾客。而开源系统的话，那可就不一定了。毕竟如今全球市面上销量前十的，大部分都是国产手机。如果这些国产手机都支持鸿蒙，那对于谷歌而言，这种损失可是无法承受的。</p><figure data-size=\"normal\"><img src=\"https://pic4.zhimg.com/v2-bf3668b6bf303c5cd314409c4ea2669f_b.jpg\" data-caption=\"\" data-size=\"normal\" data-rawwidth=\"556\" data-rawheight=\"361\" class=\"origin_image zh-lightbox-thumb\" width=\"556\" data-original=\"https://pic4.zhimg.com/v2-bf3668b6bf303c5cd314409c4ea2669f_r.jpg\"/></figure><p class=\"ztext-empty-paragraph\"><br/></p><p>其实对于谷歌而言，鸿蒙无论是封闭式还是开源式，都是它不想看见的。或许如今的它，已经是追悔莫及。可是世界上从来都没有后悔药，它也要为自己做出的事情而买账。那么你觉得，如果鸿蒙系统推出后，是封闭式更好些，还是开源式更好</p>",
                "comment_count": 65,
                "image_url": "https://pic2.zhimg.com/50/v2-26f7f039bfa72027f714b9880f0d4c77_hd.jpg",
                "voteup_count": 85,
                "type": "article"
            },
            "attached_info": "CjYQBxoJMTAzMjI3NjA2IM+21OcFKFUwQUAAUhF0b3BfYWN0aXZpdHlfcG9zdHIINjc5NDQ3OTY="
        },
        {
            "type": "topic_feed",
            "target": {
                "excerpt": "其实我挺感谢有美国这样一个国家 每当你取得一点小成就，他就过来呼呼打你脸，让你清醒一点。 每当你觉得自己各方面发展已经挺均衡了，他就对着你的短板狠狠捅一刀，告诉你你的短板还多着呢。 良师益友有没有? 虽然别人完全不安好心，但是的确一直在激励着…",
                "created_time": 1559560959,
                "id": 704194829,
                "voteup_count": 2175,
                "is_labeled": false,
                "author": {
                    "avatar_url_template": "https://pic3.zhimg.com/50/v2-4aae9dba4d1734d027b7aa00d0a7bf98_{size}.jpg",
                    "name": "猪扒饭",
                    "edu_member_tag": {
                        "type": "default",
                        "member_tag": ""
                    },
                    "headline": "二本高校教师，经济管理专业博士，兼职老司机，擅用段子讲课",
                    "badge": [],
                    "user_type": "people",
                    "url_token": "ju-ju-zi-31-12",
                    "is_advertiser": false,
                    "avatar_url": "https://pic3.zhimg.com/50/v2-4aae9dba4d1734d027b7aa00d0a7bf98_is.jpg",
                    "url": "http://www.zhihu.com/api/v4/people/1c2a321de426e7163c718ef1e7aceb24",
                    "gender": 1,
                    "type": "people",
                    "id": "1c2a321de426e7163c718ef1e7aceb24",
                    "is_org": false
                },
                "url": "http://www.zhihu.com/api/v4/answers/704194829",
                "question": {
                    "created": 1524191862,
                    "url": "http://www.zhihu.com/api/v4/questions/273984602",
                    "title": "如何看待中国将不计成本加大芯片投资？",
                    "question_type": "normal",
                    "is_following": false,
                    "type": "question",
                    "id": 273984602
                },
                "updated_time": 1559632153,
                "content": "<p>其实我挺感谢有美国这样一个国家</p><p><br></p><p>每当你取得一点小成就，他就过来呼呼打你脸，让你清醒一点。</p><p><br></p><p>每当你觉得自己各方面发展已经挺均衡了，他就对着你的短板狠狠捅一刀，告诉你你的短板还多着呢。</p><p><br></p><p>良师益友有没有? 虽然别人完全不安好心，但是的确一直在激励着中国成长。</p><p><br></p><p>芯片这事，如果不是这次被人打了脸，我们估计也不会想什么自主研发的事。</p><p><br></p><p>其实芯片这事挺好理解的，好比我们一直懒得做饭，于是长期用美团饿了么叫外卖，时间久了，自己也不会做饭了。就留了个微波炉(海思)。</p><p><br></p><p>现在好，不让你点外卖了，你终于发现每天光是吃煮面条，别说去健身房撸铁了，就是搬东西都没啥劲，于是下定决心好好抽出一段时间研究厨艺。</p><p><br></p><p>虽然短期内做出来的东西肯定是各种黑暗料理，但是我相信，总有一天我们也能做出米其林大餐。</p>",
                "comment_count": 136,
                "topic_thumbnails": [],
                "type": "answer",
                "thumbnail": ""
            },
            "attached_info": "CkUQBBoJMTU4MTAzMzcwIP+F1OcFKP8QMIgBQABSE3RvcF9hY3Rpdml0eV9hbnN3ZXJaCDIzMTYwNzc0cgk3MDQxOTQ4Mjk="
        },
        {
            "type": "topic_feed",
            "target": {
                "excerpt": "ieee 的这波操作，终于让我知道为什么欧美国家的学术圈都崇尚政治中立了——因为这些学术大牛们玩政治真的不行啊！！！ 就好像这次，要么在一开始就坚决顶住，坚决不执行禁令。实在不行，也可以用某些幕后渠道把这道禁令公开，以获得更广泛的支持，树立自己…",
                "created_time": 1559535893,
                "id": 703796487,
                "voteup_count": 3489,
                "is_labeled": false,
                "author": {
                    "avatar_url_template": "https://pic4.zhimg.com/50/da8e974dc_{size}.jpg",
                    "name": "知乎用户",
                    "edu_member_tag": {
                        "type": "default",
                        "member_tag": ""
                    },
                    "headline": "",
                    "badge": [],
                    "user_type": "people",
                    "url_token": "",
                    "is_advertiser": false,
                    "avatar_url": "https://pic4.zhimg.com/50/da8e974dc_is.jpg",
                    "url": "http://www.zhihu.com/api/v4/people/0",
                    "gender": 1,
                    "type": "people",
                    "id": "d14526b97aa7e1bd701b7b89947a387f",
                    "is_org": false
                },
                "url": "http://www.zhihu.com/api/v4/answers/703796487",
                "question": {
                    "created": 1559524399,
                    "url": "http://www.zhihu.com/api/v4/questions/327636736",
                    "title": "如何看待 IEEE 最新声明解除华为对编辑和同行评审活动的限制？",
                    "question_type": "normal",
                    "is_following": false,
                    "type": "question",
                    "id": 327636736
                },
                "updated_time": 1559536067,
                "content": "<p>ieee 的这波操作，终于让我知道为什么欧美国家的学术圈都崇尚政治中立了——因为这些学术大牛们玩政治真的不行啊！！！</p><p><br></p><p>就好像这次，要么在一开始就坚决顶住，坚决不执行禁令。实在不行，也可以用某些幕后渠道把这道禁令公开，以获得更广泛的支持，树立自己刚正不阿的形象。甚至如果有一两个大佬像张海霞那样，直接把禁令公开，然后宣布辞职，那就更能激起整个学术圈的同仇敌忾了——而这些大佬本人，实话说，有了这种人气和威望，再加上自己自身的学术水平，找个吃香喝辣的地方安心搞学术，还不是易如反掌？</p><p>如果顶不住，跟着禁，也说得过去：只要一口要死是法律禁令不可违抗，虽然面子上有点难看，但至少能在一边站稳脚跟。如果操作好一点的话，还可以把锅甩给川普（事实上学术圈的大多数属于左派，对川普并没有多少好感），自己落得一个无辜可怜的受气小媳妇形象。</p><p><br></p><p>现在这么来回两头跳，是最惨的：两边看起来都是不可靠的墙头草。</p><p>以为收回禁令解除限制，就可以当做无事发生？我真的有点怀疑他们是不是搞技术太多了，思维定势了，以为什么事都可以来一条revert/reset/rollback/undo就能无损撤回的？</p><p>太匪夷所思了。</p>",
                "comment_count": 176,
                "topic_thumbnails": [],
                "type": "answer",
                "thumbnail": ""
            },
            "attached_info": "CkUQBBoJMTU4MDMwODU3IJXC0ucFKKEbMLABQABSE3RvcF9hY3Rpdml0eV9hbnN3ZXJaCDM1MDg0NzA1cgk3MDM3OTY0ODc="
        }
    ]
}